{"data":{"63":{"type":"Полулюкс","desc":"К каютам категории Полулюкс относятся следующие номера кают № 425 - 428. \nДвухместная каюта увеличенной площади, расположенная на шлюпочной палубе, со всеми удобствами (раковина, душевая кабина, туалет, кондиционер). \nВ каюте: одна двуспальная кровать (при необходимости трансформируется в две односпальные кровати), две прикроватные тумбы, сейф, стол, два кресла, холодильник, кондиционер, радио, шкаф, фен, плед для каждого туриста, телевизор с кабельным и спутниковым вещанием, два обзорных окна. \nТакже к услугам туристов в каюте: набор для душа, банные халаты, маски для сна, тапочки, бритвенный набор, набор посуды и столовых приборов, чайная пара, питьевая вода и «приветственный набор» (игристый напиток, фрукты), мини-бар (за дополнительную плату), капсульная кофемашина (первая чашка - в подарок).","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/e\/0\/7e042ae279d31a8b287a0b5b7702f48bb031f47e.JPG"},"64":{"type":"Полулюкс с балконом А","desc":"К каютам категории Полулюкс с балконом А относятся следующие номера кают № 421 - 424. \nКаюты данной категории носят имена выдающихся артистов балета: \n\n\n\n№ 421 – «Галина Уланова» № 422 – «Анна Павлова»\n№ 423 – «Майя Плисецкая» № 424 – «Агриппина Ваганова»\n\n\n\nДвухместная каюта увеличенной площади с возможностью размещения до 4-х человек со всеми удобствами (раковина, душевая кабина, туалет, кондиционер), расположенная на шлюпочной палубе. \nВ каюте: одна двуспальная кровать (при необходимости трансформируется в две односпальные кровати), 2 прикроватные тумбы, 1 кресло, стол, сейф, 2 дополнительных спальных места (двуспальный диван), холодильник, кондиционер, радио, шкаф, фен, плед для каждого туриста, телевизор с кабельным и спутниковым вещанием, телефон, обзорное окно, стеклянная балконная дверь, персональный балкон с мебелью для отдыха.\nТакже к услугам туристов в каюте: набор для душа, банные халаты, маски для сна, бритвенный набор, тапочки, набор посуды и столовых приборов, чайная пара, питьевая вода и «приветственный набор» (игристый напиток, фрукты), мини-бар (за дополнительную плату), капсульная кофемашина (первая чашка - в подарок).","img":"https:\/\/booking.infoflot.com\/Uploads\/3\/d\/9\/3d9abaa3da38c2bf46adc8c1336401aac27d2ee5.jpg"},"65":{"type":"Полулюкс с балконом Б","desc":"К каютам категории Полулюкс с балконом Б относятся следующие номера кают № 401 - 408, 411 - 418. \nКаюты данной категории носят имена выдающихся артистов балета: \n\n\n\n№ 401 – «Анна Собещанская» № 402 – «Тамара Карсавина» № 403 – «Михаил Фокин» № 404 – «Матильда Кшесинская» № 405 – «Вацлав Нижинский» № 406 – «Екатерина Вазем» № 407 – «Татьяна Вечеслова» № 408 – «Марис Лиепа»\n№ 411 – «Екатерина Максимова» № 412 – «Ольга Лепешинская» № 413 – «Суламифь Мессерер» № 414 – «Софья Головкина» № 415 – «Наталия Бессмертнова» № 416 – «Марина Семенова» № 417 – «Алла Шелест» № 418 – «Наталья Дудинская»\n\n\n\nКаюты 401, 402, 407, 408, 413 - 416 – двухместные каюты увеличенной площади со всеми удобствами (раковина, душевая кабина, туалет, кондиционер), расположенные на шлюпочной палубе. Возможно размещение третьего человека на дополнительном спальном месте (односпальный диван). \nВ каюте: одна двуспальная кровать (при необходимости трансформируется в две односпальные кровати), 2 прикроватные тумбы, односпальный диван, сейф, стол, банкетка, холодильник, кондиционер, радио, шкаф, фен, плед для каждого туриста, телевизор с кабельным и спутниковым вещанием, телефон, обзорное окно, стеклянная балконная дверь, персональный балкон с мебелью для отдыха. \nТакже к услугам туристов в каюте: набор для душа, банные халаты, маски для сна, бритвенный набор, тапочки, набор посуды и столовых приборов, чайная пара, питьевая вода и «приветственный набор» (игристый напиток, фрукты), мини-бар (за дополнительную плату), капсульная кофемашина (первая чашка – в подарок). \nКаюты 403 - 406, 411, 412, 417, 418 – двухместные каюты увеличенной площади со всеми удобствами (раковина, душевая кабина, туалет, кондиционер), расположенные на шлюпочной палубе. \nВ каюте: одна двуспальная кровать (при необходимости трансформируется в две односпальные кровати), 2 прикроватные тумбы, 2 кресла, кофейный столик, стол, банкетка, сейф, холодильник, кондиционер, радио, шкаф, фен, плед для каждого туриста, телевизор с кабельным и спутниковым вещанием, телефон, панорамное окно, стеклянная балконная дверь, персональный балкон с мебелью для отдыха. \nТакже к услугам туристов в каюте: набор для душа, банные халаты, маски для сна, бритвенный набор, тапочки, набор посуды и столовых приборов, чайная пара, питьевая вода и «приветственный набор» (игристый напиток, фрукты), мини-бар (за дополнительную плату), капсульная кофемашина (первая чашка – в подарок).","img":"https:\/\/booking.infoflot.com\/Uploads\/2\/c\/5\/2c53d382e00716b10fc4142bef5a8d1609050699.jpg"},"66":{"type":"А1","desc":"К каютам категории А1 относятся следующие номера кают № 227, 228, 229, 230, 311, 312, 429, 430. \nОдноместная каюта, расположенная на главной, средней и шлюпочной палубах со всеми удобствами (раковина, душ, туалет, кондиционер). \nВ каюте: спальное место, шкаф, холодильник, радио, телевизор с кабельным и спутниковым вещанием, фен, плед для каждого туриста, обзорное окно.","img":"https:\/\/booking.infoflot.com\/Uploads\/1\/b\/9\/1b9891f9458d5ebf91016ffe2f088d4d38080423.jpg"},"67":{"type":"А1+ с балконом","desc":"К каютам категории А1+ с балконом относятся следующие номера кают № 409, 410, 419, 420.\nОдноместная каюта с балконом, расположенная на шлюпочной палубе, со всеми удобствами (раковина, душ, туалет, кондиционер). Возможно размещение второго человека на дополнительном спальном месте верхнего расположения. \nВ каюте: односпальная кровать, дополнительное спальное место верхнего расположения (откидная полка), кресло, стол, шкаф, холодильник, радио, фен, плед для каждого туриста, телевизор с кабельным и спутниковым вещанием, стеклянная балконная дверь-окно, персональный балкон с мебелью для отдыха.","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/9\/f\/79fd79092ed2c5eb7a73228190c407485c7866a9.JPG"},"68":{"type":"А2(III)","desc":""},"69":{"type":"А2 комфорт","desc":"К каютам категории А2 комфорт относятся следующие номера кают № 313 - 362. \nОднокомнатная двухместная каюта на средней палубе, полностью реконструированная к навигации 2020 года (новая мебель, современная отделка, расширена площадь санблока, отдельный душ, санузел). \nВ каюте: две односпальные кровати, шкаф для одежды, стол, мягкий пуф, зеркало, радио, телевизор с кабельным и спутниковым вещанием, телефон, холодильник, сейф, тапочки, чайная пара, обзорное окно, оптимальное кол-во электрических розеток на 220V, кондиционер. \nВ каютах 355 – 360 возможно размещение третьего человека на дополнительном спальном месте верхнего расположения.","img":"https:\/\/booking.infoflot.com\/Uploads\/1\/b\/4\/1b4c31bc9187198d5f9d84263c2da336a5c7c945.jpg"},"70":{"type":"А2н","desc":"К каютам категории А2н относятся следующие номера кают №№ 105 - 114.&nbsp;\nДвухместная двухъярусная каюта, расположенная на нижней палубе, со всеми удобствами (раковина, душ, туалет, кондиционер). В каюте есть возможность размещения третьего и четвертого человека на дополнительном спальном месте верхнего расположения.&nbsp;\nВ каюте: две односпальные кровати и два спальных места верхнего расположения, шкаф, кондиционер, холодильник, радио, телевизор с кабельным и спутниковым вещанием, фен, плед для каждого туриста.","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/e\/8\/9e8a11df3c38a0b89f40502d316e2732728be8a0"},"71":{"type":"А4н","desc":"К каютам категории А4н относятся следующие номера кают № 113.\nЧетырехместная двухъярусная каюта, расположенная на нижней палубе, со всеми удобствами (раковина, душ, туалет, кондиционер).\nВ каюте: две односпальные кровати и два спальных места верхнего расположения, шкаф, кондиционер, холодильник, радио, телевизор с кабельным и спутниковым вещанием, фен, плед для каждого туриста.","img":"https:\/\/booking.infoflot.com\/Uploads\/d\/6\/5\/d652bfeeb1f576242a7f6501326dbbedcbb49790"}}}