{"data":{"60":{"type":"1Б","desc":"К каютам категории&nbsp;1Б&nbsp;относятся следующие номера кают №&nbsp;135-140, 142-147, 154-169, 225, 226.Двухместная одноярусная каюта, расположенная на&nbsp;главной палубе. В каюте: санблок,&nbsp;кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."},"61":{"type":"2А","desc":"К каютам категории 2А относятся следующие номера кают № 129-134.Трехместная&nbsp;двухъярусная каюта, расположенная на&nbsp;главной палубе. В каюте: санблок,&nbsp;кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."},"62":{"type":"П\/Л1","desc":"К каютам категории&nbsp;П\/Л1&nbsp;относятся следующие номера кают № 148, 149.Двухместная каюта, расположенная на&nbsp; главной&nbsp;палубе. В каюте: двуспальная кровать (200х160), раскладывающийся диван (механизм раскладки - еврософа, в разложенном виде (140х200 см), в собранном виде (90х200 см)), кресло, журнальный столик, телевизор,&nbsp;холодильник, санблок, кондиционер, внутрисудовая телефонная связь."},"63":{"type":"1А","desc":"К каютам категории 1А относятся следующие номера кают № 209-214, 219-224, 234-247, 249-254, 261-274.Двухместная одноярусная каюта, расположенная на&nbsp;средней палубе. В каюте: санблок, кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."},"64":{"type":"П\/Л","desc":"К каютам категории&nbsp;П\/Л&nbsp;относятся следующие каюты&nbsp;№ 255, 256, 327.&nbsp;Двухместные каюты, расположенные на средней палубе:В каюте 255, 256: двуспальная кровать (200х160 см),&nbsp; раскладывающийся диван (механизм раскладки -еврософа, в разложенном виде (140х200 см), в собранном виде (90х200 см)), кресло, журнальный столик, телевизор,&nbsp;холодильник, санблок, кондиционер, внутрисудовая телефонная связь.\nДвухместная каюта, расположенная на шлюпочной палубе:\nПлощадь каюты&nbsp;11,9 кв. м. В каюте 327: двуспальная кроват (190 х160), (или две односпальных по желанию клиента), душ, туалет, кондиционер,&nbsp;холодильник, шкаф, телевизор, фен, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},"65":{"type":"Полулюкс с балконом","desc":"К каютам категории Полулюкс с балконом относится каюта № 329.Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты&nbsp;11,9 кв. м. В каюте: двуспальная кровать (190 х160), (или две односпальных по желанию клиента), душ, туалет, кондиционер,&nbsp;холодильник, шкаф, телевизор, фен, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},"66":{"type":"Люкс с балконом","desc":"К каютам категории Люкс с балконом относится каюта № 328.&nbsp;Двухместная двухкомнатная каюта, расположенная на шлюпочной палубе.В каюте: двуспальная кровать (190х160), раздвижной диван с возможностью раскладки 220х140, душ, туалет, кондиционер,&nbsp;холодильник, шкаф, телевизор, фен, электрическая розетка 220 В, внутренняя телефонная связь, балкон.Примечание:&nbsp;Двуспальная кровать не раздвигается на две отдельные.\n&nbsp;"}}}