{"365572":{"city":"Санкт-Петербург","date_start":"18.06.2020","time_start":"15:00","date_end":"18.06.2020","time_end":"15:00","description":"&nbsp;\nЭКСКУРСИОННАЯ ПРОГРАММА ДО КРУИЗА (Сбор и регистрация на теплоходе \u0022РУСЬ ВЕЛИКАЯ\u0022):\n1. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Павловск\u0022\nПриглашаем Вас на экскурсию в Павловск - один из лучших памятников русского зодчества эпохи классицизма. Павловск был императорской резиденцией всего 5 лет, но все равно по праву считается одной из наиболее крупных жемчужин в ожерелье знаменитых парковых ансамблей Петербурга. Целая плеяда архитекторов, скульпторов и живописцев строила и украшала дворцово-парковый ансамбль города. Вы посетите Павловский дворец, который привлекает парадностью облика, гармоничностью пропорций, строгостью и лаконичностью форм. А Павловский парк с его великолепными пейзажными панорамами является одним из лучших в мире образцов садово-паркового искусства.\n2. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Вырица-Гатчина\u0022\nДворцово-парковый комплекс Гатчины - одно из лучших произведений стиля романтических пейзажных парков. Вы увидите, что Гатчинский парк и дворец-замок единственный в своем роде ансамбль, в котором воплощен романтический идеал царственного уединения в окружении сурово-величавой природы. Гармоничное сочетание озёр, прихотливо извивающихся речек, множество живописных островов, Большого дворца и созвездия малых архитектурных форм, придаёт Гатчинскому дворцово-парковому ансамблю особую поэтичность и неповторимый яркий колорит. В программе - посещение Гатчинского дворца.&nbsp; В Вырице Вы увидите уникальные деревянные дачи начала XX века, общину Христиан-трезвенников, посетите Храм Петра и Павла (1908 г.). Сможете поклониться мощам Святого Серафима Вырицкого в часовне при Храме Казанской иконы Божией Матери (1913 г.).\n3. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Форты Кронштадта\u0022\nКронштадт - город морской славы, в ходе трассовой экскурсии вы узнаете об истории строительства Петербургской дамбы. На обзорной экскурсии вы увидите Петровский док, футшток, Якорную площадь, Морской Никольский собор, памятник Петру Первому и русским флотоводцам.\nСамая интересная достопримечательности Кронштадта &ndash; это его форты. Форт &ndash; это крепость на острове или остров-крепость. Форты были построены на острове Котлин, где располагается город Кронштадт и на окрестных естественных и искусственных островах для защиты Санкт-Петербурга. Самый большой из фортов &ndash; Александр I, который многократно превышает по размерам более известный французский форт Баярд. Слово Форт произошло от латинского fortis и французского fort, что значит сильный и крепкий, а фортификация &ndash; это укрепление и создание оборонительных сооружений. Петр I впервые реализовал идею строительства фортовой крепости, состоящей из ядра и дополнительных укреплений перед ней &ndash; фортов. Почему нужны были форты у острова Котлин? Россия боролась за выход к морю и, чтобы надежно преградить дорогу шведским кораблям к землям невской губы и Петербургу, Петр решил дополнительно укрепить оборону Кронштадтской крепости. Так, начиная с 1704 года до начала 20 века для защиты Санкт-Петербурга с моря была построена цепочка крепостей - форты Кронштадта, состоящие из 21-го укрепления, семнадцать из которых расположены в Финском заливе.\nВ ходе экскурсии вы увидите: Средняя гавань &ndash; Малый Кронштадтский рейд &ndash; форт &laquo;Кроншлот&raquo; - Большой рейд &ndash; форт &laquo;Пётр I&raquo; - форт &laquo;Александр I&raquo; -форт &laquo;Константин&raquo; - форт &laquo;Павел I&raquo; - форты южного фарватера №1 (Южный), № 2 (Джисканец),&nbsp; сделаете высадку на форт &ldquo;Милютин&rdquo; - Экскурсия по форту, подъем на смотровую площадку&ndash; казематированные батареи &laquo;Николаевская&raquo;, &laquo;Меншиков&raquo;.\n4. Авто-пешеходная экскурсия \u0022Кронштадт - Петергоф\u0022\nЭкскурсия в Петергоф, прогулка по Нижнему парку с осмотром знаменитых фонтанов и скульптур. Далее вы попадете в Екатерининский корпус Петергофа, он был построен для императрицы Елизаветы Петровны в середине XVIII века. Дворец, оформленный в стиле барокко, предназначался для проведения придворных балов, приемов и банкетов. Музей обладает первоклассным собранием мебели, бронзы.&nbsp; Затем Вы переезжаете в город морской славы Кронштадт, в ходе трассовой экскурсии вы узнаете об истории строительства Петербургской дамбы. В городе Вы увидите основные достопримечательности: Петровский док, футшток, Якорную площадь, Морской Никольский собор, памятник Петру Первому и русским флотоводцам.&nbsp;","note":"","additional_excursions":[],"description_en":""},"365573":{"city":"Шлиссельбург","date_start":"18.06.2020","time_start":"18:30","date_end":"18.06.2020","time_end":"20:00","description":"Пешеходная&nbsp;экскурсия&nbsp;\u0022Крепость Орешек\u0022\nКрепость Орешек - одна из старейших в нашей стране. Она находится на острове Ореховый у самого истока реки Невы из Ладожского озера. Основана крепость была в 14 веке и несколько раз переходила из русского владения в шведское и обратно. Неоднократно менялось и ее название. Так, в разное время крепость называлась: Орешек (Ореховец), Нотебург, Шлиссельбург, Петрокрепость и снова Орешек.За почти 700-летнюю историю Орешек всегда был надежной опорой и защитой Невских земель. И он стал настоящим &laquo;крепким орешком&raquo; для нашей армии, которая в ходе Северной войны пыталась вернуть приневские земли России. Но именно захватом Орешка в 1702 году начался долгий путь к победе над Швецией. Неслучайно Петр I дал крепости, когда она вновь стала русской, новое имя: Шлиссельбург, что в переводе означает &laquo;Ключ-город&raquo;. Этим ключом Петр Алексеевич открыл дорогу к столь желанному и необходимому Балтийскому морю.В 18-19 веках крепость, утратив свое военное значение, была политической тюрьмой. Здесь же приводились в исполнение смертные приговоры.А в 20 веке Орешку пришлось вспомнить о своем предназначении - защите Невы. 8 сентября 1941 года был захвачен нацистами г.Шлиссельбург, в этот день началась блокада Ленинграда. Но крепость в оккупацию не попала. Гарнизон, находящийся на острове, героически защищался и не сдавался почти 1,5 года! Именно в этот период крепость сильно пострадала, многие постройки были разрушены. Руины являются сейчас напоминанием о страшных днях войны.","note":"","additional_excursions":[],"description_en":""},"365574":{"city":"Лодейное Поле","date_start":"19.06.2020","time_start":"08:00","date_end":"19.06.2020","time_end":"09:00","description":"","note":"","additional_excursions":[],"description_en":""},"365575":{"city":"Свирьстрой","date_start":"19.06.2020","time_start":"10:45","date_end":"19.06.2020","time_end":"13:00","description":"1. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Покрово-Тервенический женский монастырь+центр Вепсской культуры\u0022\nПокрово-Тервенический монастырь &ndash; один из самых молодых российских монастырей. Он находится на краю Ленинградской области в деревне Тервеничи Лодейнопольского района. В наши дни большинство монастырей в России восстановлено на месте разрушенных обителей, т.е. там, где когда-то существовала монашеская жизнь. В Тервеничах монашества до революции не было. Здесь стояли только приходские храмы, прекратившие своё существование в годы Советской власти. Вокруг развалин одного из этих храмов &ndash; каменного Успенского (ныне Покровского) храма &ndash; в 90-е годы XX века вырос наш монастырь. Монастырь возник из сестричества, сформировавшегося на базе православной общины при храме святых мучениц Веры, Надежды, Любови и матери их Софии в Санкт-Петербурге, где сейчас находится монастырское подворье. Днём рождения обители считается 1 июня 1991 г. Именно в этот день в поисках места для монастыря в Тервеничи впервые приехали будущие насельницы обители во главе с её основателем и духовником, тогда молодым иеромонахом, а теперь епископом Благовещенским и Тындинским Лукианом \/Куценко\/. В то же лето по благословению митрополита Санкт-Петербургского и Ладожского Иоанна \/Снычёва\/ в Тервеничах было образовано Покровское сестричество, получившее в 1997 г. статус монастыря. Настоятельство приняла одна из первых монахинь сестричества, нынешняя игуменья Лукиана \/Рысева\/. Такая история возникновения обители во многом определила её своеобразие (дух, уклад жизни) и дальнейшее развитие, начавшееся с поиска и обретения наших главных святынь &ndash; Тервенической иконы Божией Матери и святого источника.&nbsp; Сейчас в обители около 30 сестёр. Часть из них живёт на территории монастыря, часть &ndash; в скиту и на подворьях. В обители регулярно совершаются Богослужения. Центр вепсской культуры. Из-за труднодоступности, здесь с давних времен предпочитали селиться вепсы. Они старались спрятаться от недругов и властей, чтобы сохранить свою культуру. Даже само название &laquo;Тервиничи&raquo; происходит от вепсского слова. Центр вепсской культуры в деревне Тервеничи проводит экскурсии, ярмарки-продажи изделий ручной работы местных умельцев, оятской выпечки и исконно вепсского бодрящего напитка \u0022Olud\u0022 (\u0022Медовуха\u0022). Выставочные экспозиции рассказывают о культуре, быте, традициях вепссов. Ежегодно в июле месяце в д. Вонозеро и Тервеничи проводиться традиционный праздник вепсской культуры \u0022Энарьне Ма\u0022.\n2. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Свято-Троицкий Александро-Свирский мужской монастырь\u0022\nМонастырь основан святым Александорм Свирским в конце 15 века&nbsp;в малолюдном лесном Олонецком крае&nbsp;среди поселений языческих народов&nbsp;&mdash; карелов, вепсов, чуди. Вскоре у Александра Свирского появились ученики. Ещё при жизни основателя обитель складывалась как два связанных друг с другом, но независимо расположенных комплекса (отделения): Троицкого с братскими кельями и Преображенского&nbsp;&mdash; рядом с кладбищем. Их связывает дорога, идущая вдоль озера.Небольшая каменная Покровская церковь с трапезной в Троицкой части&nbsp;&mdash; наиболее древнее строение обители. Она была построена при участии самого Александра Свирского в 1533 году&nbsp;на пожертвования царя Василия III.\n3. Авто-пешеходная&nbsp;экскурсия &laquo;Введено-Оятский женский монастырь\u0022\nВведено-Оятский женский монастырь, расположенный в 200 км от северной столицы нашей страны, меж великих озер Европы Ладожского и Онежского на берегу реки Оять. Обитель расположена на возвышенности и это спасает ее от затопления во время весеннего половодья, превращающая в остров. В связи с этим, монастырь еще называют Введено-Островский. Известен монастырь с начала своего восстановления и целебным минеральным источником. Этот источник в дореволюционных документах и подробных описаниях обители не упоминается, но с 30-х годов ХХ в., когда монастырь заняли колхозники, жители обратили внимание на родник, вода которого помогала от болезней. Желая использовать воду для нужд колхоза власти пробурили скважину, только вода для животных оказалась непригодной &ndash; минеральная. После войны источник забыли, но с приходом в монастырь сестер он стал для них спасением &ndash; никакой воды в монастыре не было. Воду стали освящать, многие получали от нее помощь. Анализ воды, проведенный в 2004 г., показал высокое содержание солей и железа, а также небольшие количества радия и радона. По оценкам Института радиологии при приеме до 2-х литров воды в сутки, доза облучения не превысит нормы. В 2005 г. над источником построена деревянная часовня в честь иконы Божией Матери \u0022Живоносный Источник\u0022, а также купальня для желающих омыться святой водой. Сейчас вода источника регулярно освящается, а на праздник Крещения Господня совершается великое водоосвящение, после чего имеющие желание и смелость, с верой окунаются в крещенской купели.","note":"","additional_excursions":[],"description_en":""},"365576":{"city":"Кижи","date_start":"20.06.2020","time_start":"07:30","date_end":"20.06.2020","time_end":"10:30","description":"1. Пешеходная&nbsp;экскурсия&nbsp;\u0022Деревни острова Кижи. Взрослый тариф\u0022\nУвлекательная прогулка по острову Кижи познакомит с историческим прошлым деревень Ямка и Васильево, которые ведут свою историю с середины XVI века, и где до сих пор живут местные жители. Старая деревенская дорога приведет Вас к традиционным крестьянским домам, на Нарьину гору, откуда открывается великолепный вид на Кижский погост и острова Кижских шхер, и к часовне Успения Богородицы, построенной раньше знаменитых многоглавых храмов. После экскурсии Вы можете самостоятельно осмотреть Кижский архитектурный ансамбль и посетить Покровскую церковь. Данный маршрут рекомендуется посетителям, повторно приезжающим на остров Кижи.\n2. Пешеходная&nbsp;экскурсия&nbsp;\u0022Шедевры острова Кижи: русская и карельская культуры. Взрослый тариф\u0022\nВо время экскурсии Вы познакомитесь с многоглавыми кижскими храмами, посетите традиционную крестьянскую усадьбу, пообщаетесь с мастерами, сохраняющими старинные ремесленные технологии, послушаете колокольные звоны и увидите одну из православных святынь Русского Севера - церковь Воскрешения Лазаря.","note":"","additional_excursions":[],"description_en":""},"365577":{"city":"Сосновец","date_start":"21.06.2020","time_start":"17:20","date_end":"21.06.2020","time_end":"18:20","description":"Авто-пешеходная экскурсия &nbsp;\u0022Беломорские петроглифы\u0022\nОсмотр групп петроглифов &ndash; наскальных изображений Белого моря, созданных древними охотниками и рыболовами, примерно 6 тысяч лет назад. Компактные скопления включают в себя более 2 тысяч изображений. Это лодки и лыжники, сцены охоты на лося, медведя, морского зверя, ритуальные шествия и войны.","note":"","additional_excursions":[],"description_en":""},"365578":{"city":"Беломорск","date_start":"21.06.2020","time_start":"21:20","date_end":"21.06.2020","time_end":"23:59","description":"Техническая стоянка для посадки туристов с экскурсии.","note":"","additional_excursions":[],"description_en":""},"365579":{"city":"Соловецкие острова","date_start":"22.06.2020","time_start":"06:00","date_end":"22.06.2020","time_end":"18:00","description":"1. Пешеходная экскурсия &nbsp;\u0022Соловецкий монастырь\u0022\nТематическая экскурсия знакомит посетителей с историей и архитектурными особенностями памятников центрального комплекса Соловецкого монастыря. В ходе экскурсии посещают действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО. Примечание: экскурсия пешеходная, проходит только по центральному монастырскому комплексу.\n2. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Гора Секирная + Ботанический сад\u0022\nЭкскурсанты посетят одну из самых высоких точек Большого Соловецкого острова - гору Секирную, с вершины которой открывается незабываемый вид на северную часть Большого Соловецкого острова и Белое море. Познакомятся с историей и памятниками действующего Свято-Вознесенского скита, где во времена соловецких лагерей находился штрафной изолятор - место наказания заключенных. Увидят уникальную церковь-маяк. Ботанический сад. Экскурсанты посетят один из самых северных ботанических садов России, который расположен на территории бывшей монастырской.\n3. Водно-пешеходная&nbsp;экскурсия&nbsp;\u0022Достопримечательности Большого Заяцкого острова\u0022\nМорская прогулка на катере до Большого Заяцкого острова. Экскурсанты посетят крупнейшее языческое святилище II-I тысячелетий до нашей эры, увидят каменные лабиринты, комплекс культовых и погребальных сооружений, первую в России каменную гавань, памятники Андреевского скита. Примечание: Экскурсия возможна только при отсутствии штормового предупреждения. Заяцкий остров относится к категории строгой заповедности, посещение возможно только в составе экскурсионной группы в сопровождении экскурсовода.\n4. Водно-пешеходная&nbsp;экскурсия&nbsp;\u0022Озера и каналы Соловков. Малый круг\u0022\nТариф-СТАНДАРТ. Расстояние от теплохода до лодочной станции 2,8 км. преодолевается пешком. На лодочной станции после проведения инструктажа туристы рассаживаются в лодки &laquo;Пелла&raquo; вместимостью 4-5 человек. Управление лодкой самостоятельное.Начало 08:30\nВо время экскурсии посетители узнают о гидротехнических памятниках и сооружениях Большого Соловецкого острова, пройдут на лодках по рукотворным каналам, соединяющим 5 озер. Расстояние, которое преодолеют посетители по озерно-канальной системе, составляет 9 км. Экскурсанты получат незабываемые впечатления от общения с природой.\n5. Водно-пешеходная&nbsp;экскурсия&nbsp;\u0022Озера и каналы Соловков. Малый круг. Комфорт\u0022\nТАРИФ КОМФОРТ. На лодочной станции после проведения инструктажа туристы рассаживаются в лодки &laquo;Пелла&raquo; вместимостью 4-5 человек. Услуги гребца. Во время экскурсии посетители узнают о гидротехнических памятниках и сооружениях Большого Соловецкого острова, пройдут на лодках по рукотворным каналам, соединяющим 5 озер. Расстояние, которое преодолеют посетители по озерно-канальной системе, составляет 9 км. Экскурсанты получат незабываемые впечатления от общения с природой.\n6. Пешеходная экскурсия &laquo;История Соловецкого Архипелага&raquo;\nНа этой экскурсии посетители узнают о Соловецком лагере особого назначения, этапах развития лагеря и переформировании его в 1937 году в Соловецкую тюрьму особого назначения, а также узнают о судьбах заключенных. Посетят новую экспозицию о лагере и памятник соловецким заключенным.","note":"","additional_excursions":[],"description_en":""},"365580":{"city":"Архангельск","date_start":"23.06.2020","time_start":"09:00","date_end":"23.06.2020","time_end":"19:00","description":"1. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Архангельск - город над Двиной\u0022\nВелика роль Архангельска в освоении Арктики. Сколько известных всему миру экспедиций начиналось от его причалов. Морской Славы Архангельска хватит не на один порт! Об арктических экспедициях и отважных первопроходцах расскажет экскурсия.\n2. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022Деревянное зодчество Севера. Малые Корелы\u0022\nЗдесь вознеслись к небу купола древних рубленых храмов и колоколен, разметали крылья ветряные мельницы, гордо выгнули шеи кони над тесовыми крышами жилых и хозяйственных построек &ndash; живая повесть о быте и ремеслах северян. Во время экскурсии Вы познакомитесь с русским деревянным зодчеством XVII-XIX веков, с исключительной одаренностью и талантливостью северных мастеров. Возвращение в Архангельск.&nbsp;\n&nbsp;\n3. Авто-пешеходная&nbsp;экскурсия&nbsp;\u0022На родину великого помора\u0022\nХолмогоры &ndash; с. Ломоносово. Холмогорская земля-родина великого русского ученого М. В. Ломоносова. Село, где прошли детские и юношеские годы будущего гения, носит его имя.&nbsp; Дорога до Холмогор займет около полутора часов, но пролетит незаметно, ведь в рассказе экскурсовода оживет история заселения края, жизнь поморов, их быт и традиционные промыслы. Холмогоры &ndash; древний административный центр Двинской земли, который при Ломоносове еще сохранял память о былом величии. И сейчас об этом напоминают архиерейские палаты, полуразрушенный, но все такой же грандиозный Спасо-Преображенский собор &ndash; не раз и не два бывал здесь Михайло Ломоносов. Но чтобы добраться в с. Ломоносово, придется воспользоваться паромом. Отправление в с. Ломоносово. Переправа. Село Ломоносово на Курострове объединяет несколько деревень - в том числе и ту, в которой родился и провел детские годы великий ученый. С фактами биографии и научным наследием великого ученого экскурсантов познакомят в историко-мемориальном музее М. В. Ломоносова. В выставочном зале музея представлены лучшие работы мастеров резьбы по кости - холмогорские косторезы славились еще в 17 веке. И, конечно, на родине установлен памятник Ломоносову.&nbsp;\n&nbsp;","note":"","additional_excursions":[],"description_en":""},"365581":{"city":"День на борту","date_start":"24.06.2020","time_start":"00:00","date_end":"24.06.2020","time_end":"23:59","description":"Развлекательная программа на борту теплохода.","note":"","additional_excursions":[],"description_en":""},"365582":{"city":"Повенец","date_start":"25.06.2020","time_start":"11:30","date_end":"25.06.2020","time_end":"12:30","description":"","note":"","additional_excursions":[],"description_en":""},"432754":{"city":"Подпорожье","date_start":"26.06.2020","time_start":"14:30","date_end":"26.06.2020","time_end":"17:30","description":"Авто-пешеходная \u0022Деревня Мандроги\u0022\nПредлагаем вам отправиться с нами в путешествие&nbsp;к берегу реки Свири, где среди дремучих лесов заповедного края затерялась ремесленная&nbsp;деревня Верхние Мандроги. Это настоящее старинное поселение спасли художники в 1996 году, превратив его в сказочный&nbsp;музей под открытым небом. Здесь бережно сохраняют русские традиции и возрождают искусство ремесленного производства. На данный момент постоянное население деревни составляет около 100 человек. Со времени ее создания уже родилось несколько коренных жителей: это дети от 1 до 7 лет.\nВ деревне есть свой детский сад и школа, конюшня и коровник, перепелиная и кроличья фермы, а также многое другое, что обслуживало быт русского человека еще в древности. Здесь пекут хлеб и пироги по бабушкиным рецептам. В&nbsp;музее Водки&nbsp;можно испробовать дворянский 40-градусный напиток на травах, приготовленный по личным рецептам Екатерины II.\n&nbsp;Ф","note":"","additional_excursions":[],"description_en":""},"470968":{"city":"Санкт-Петербург","date_start":"27.06.2020","time_start":"10:00","date_end":"27.06.2020","time_end":"10:00","description":"","note":"","additional_excursions":[],"description_en":""}}