{"data":{"1":{"type":"А1","desc":"Каюта № 300 -&nbsp;одноместная каюта со всеми удобствами (раковина, туалет, душ, общая система вентиляции). В каюте: односпальная кровать, шкаф, стол, холодильник, фен, телевизор, обзорные окна. Каюта&nbsp;№ 201&nbsp;- одноместная каюта со всеми удобствами (раковина, туалет, душ, общая система вентиляции). В каюте: односпальная кровать, шкаф, стол, холодильник, фен, телевизор, внутренний телефон, обзорные окна.","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/8\/e\/a8e5f12a2b90948ad4567147620bbbc023e46102"},"2":{"type":"Юрий Долгорукий; Петр Первый","desc":"Каюты «Люкс» будут модернизированы со сменой мебели и дизайна к навигации 2020 года.Люкс – (Люксы А, Б) - каюта увеличенной площади, повышенной комфортности со всеми удобствами (раковина, туалет, душ, общая система вентиляции), расположенные на шлюпочной палубе. В каюте: двуспальная кровать, двуспальный диван, шкаф, туалетный столик с зеркалом, тумбочка, холодильник, фен, телевизор, внутренний телефон, два обзорных окна. Также к услугам туристов в каюте: банные халаты, тапочки, набор посуды и столовых приборов, питьевая вода.","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/e\/d\/fed0d64368bd5541977fd8a70b67938fe81329a9.jpg"},"3":{"type":"Полулюкс","desc":"Полулюкс &ndash; (№№ 301-306, 309, 223) - однокомнатная каюта большой площади, повышенной комфортности со всеми удобствами (раковина, туалет, душ, общая система вентиляции), расположены на шлюпочной палубе.&nbsp;В каюте: двуспальная кровать, двуспальный диван, шкаф, стол, холодильник, фен,&nbsp; телевизор, внутренний телефон, обзорные окна. В каюте № 305 отдельный выход на палубу и окна на обе стороны. В каюте № 309 - 1 дополнительное место.&nbsp; Полулюкс № 223&nbsp;- расположен на средней палубе, однокомнатная каюта большой площади, повышенной комфортности со всеми удобствами (раковина, туалет, душ, общая система вентиляции). В каюте: двуспальная кровать, двуспальный диван, шкаф, стол, холодильник, фен, телевизор, внутренний телефон, обзорные окна. Также к услугам туристов в каюте: банные халаты, тапочки, набор посуды и столовых приборов, питьевая вода.","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/6\/e\/e6e6f76b991c99e1130db2a0fa2a76d855f4fffb"},"4":{"type":"А2+(I)","desc":"(№№ 307, 310-317) &ndash; двухместная каюта увеличенной площади, повышенной комфортности со всеми удобствами (раковина, туалет, душ, общая система вентиляции), расположенная на шлюпочной палубе. В каюте: двуспальный диван, односпальный диван, шкаф, стол, холодильник, фен, телевизор, обзорные окна.","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/0\/f\/90f22bcc23388320202db328f684b8c3eaf93233"},"5":{"type":"Екатерина Великая","desc":"Каюта \"Екатерина Великая\"- панорамная каюта большой площади, повышенной комфортности, со всеми удобствами: раковина, туалет, душ, общая система вентиляции, душевая кабина. В каютах данной категори 2 основных и 2 дополнительных места, каюты расположенны на шлюпочной палубе. В каюте: двуспальная кровать, 2 дополнительных места (двуспальный диван), шкаф, стол, стулья, холодильник, фен, телевизор, обзорные панорамные окна. Также к услугам туристов в каюте: банные халаты, тапочки, набор посуды и столовых приборов, питьевая вода.","img":"https:\/\/booking.infoflot.com\/Uploads\/3\/b\/8\/3b8ec944bee5daf7a58baeb041c96c09dbdc1714"},"6":{"type":"А2Н","desc":"(№:&nbsp;002-005, 006, 007) - двухместная&nbsp;каюта с 1 дополнительным верхним местом, со всеми удобствами (раковина, душ, туалет), на нижней палубе. В каюте: два односпальных дивана, полка верхнего расположения, шкаф, холодильник, фен, стол, четыре иллюминатора.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/0\/4\/d\/04dc0c1368421301a4e531e4b1169290e15dedee"},"7":{"type":"А4Н","desc":"(№&nbsp;008 - 012, 013) - двухместная каюта с 2 дополнительными местами, со всеми удобствами (раковина, душ, туалет), расположенная на нижней палубе. В каюте: двуспальный диван, односпальный диван нижнего расположения, полка верхнего расположения, шкаф, холодильник, фен, стол, иллюминаторы.","img":"https:\/\/booking.infoflot.com\/Uploads\/1\/e\/e\/1ee701c71cca3c654dc749a930d7e2f3f8f1184d"},"8":{"type":"А2","desc":"(№&nbsp;202-210, №№ 100,102-113, 116-117) - двухместная каюта со всеми удобствами, расположена на средней палубе&nbsp;(раковина, туалет, душ, общая система вентиляции). &nbsp;В каюте: два односпальных дивана, шкаф, стол, холодильник, фен, телевизор, обзорное окно. Также к каютам категории А2 относятся следующие номера кают:&nbsp;№№ 100,102-113, 116-117&nbsp;- двухместная каюта со всеми удобствами, расположенная на главной палубе&nbsp;(раковина, туалет, душ, общая система вентиляции). В каюте: два односпальных дивана, шкаф, стол, холодильник, фен, телевизор, обзорное окно.","img":"https:\/\/booking.infoflot.com\/Uploads\/8\/5\/6\/856a251b24dec0e516d591643af9149727513b2a"},"9":{"type":"А2+(III)","desc":"(№№ 110,111,115, 114, 118, 119) &ndash; двухместная каюта увеличенной площади, повышенной комфортности,&nbsp;со всеми удобствами (раковина, туалет, душ, общая система вентиляции).&nbsp;Расположена на главной палубе. В каюте: двуспальный диван, односпальный диван, шкаф, стол, холодильник, фен, телевизор, обзорные окна.","img":"https:\/\/booking.infoflot.com\/Uploads\/0\/0\/9\/0094dde89ae7a589dc0b125ea9b76c24edbb888d"},"10":{"type":"А2+(II)","desc":"(№№ 211-222) &ndash; &nbsp;двухместная каюта увеличенной площади, повышенной комфортности со всеми удобствами (раковина, туалет, душ, общая система вентиляции), расположена на средней палубе. В каюте: двуспальный диван, односпальный диван, шкаф, стол, холодильник, фен, телевизор, обзорные окна.","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/d\/e\/7de38017923223d003f62624f486274b6ae3b141"},"11":{"type":"Б2к","desc":"К каютам категории Б2к  относятся следующие номера кают: №№ 225, 227-237, 239, 241. Каюты категории Б2к - двухместная каюта, расположенная на средней палубе, с частичными удобствами (раковина с горячей и холодной водой). В каюте: два односпальных дивана, два мягких стула, холодильник, фен, телевизор, стол, шкаф, обзорное окно.","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/3\/4\/a3441a33babad31c204fe9a2b6140b5f696c27a5.jpg"},"12":{"type":"Б1","desc":"Одноместное размещение в каюте категории Б2к.\nК каютам категории Б2к  относятся следующие номера кают: №№ 225,227-237, 239, 241.\nКаюты категории Б2к - двухместная каюта, расположенная на средней палубе, с частичными удобствами (раковина с горячей и холодной водой). В каюте: два односпальных дивана, два мягких стула, холодильник, фен, стол, шкаф, обзорное окно.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/8\/2\/782d22e22a2f97e2dfa4ffb6d26e628853fa4ef4.jpg"}}}