{"data":{"65":{"type":"A2(I)","desc":"(№ 303, 306, 309, 310, 312) - двухместная одноярусная каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на шлюпочной палубе.&nbsp;​В каюте: две кровати, санузел с душевой кабиной, кондиционер, весы, холодильник, телефон, телевизор, столик, шкаф.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/0\/8\/7084723b1af207cd9ae0a91c48c85b0e28f3abf3.jpg"},"66":{"type":"A2+(I)","desc":"(№ 305, 307, 308) - двухместная одноярусная каюта с дополнительным местом. Каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на шлюпочной палубе.&nbsp;​В каюте: 2 кровати, кресло-кровать (доп.место), санузел с душевой кабиной, кондиционер, весы, холодильник, телефон, телевизор, столик, шкаф. Возможность дополнительного размещения.","img":"https:\/\/booking.infoflot.com\/Uploads\/0\/b\/5\/0b587a419f358b1c45c3bba1a61a01e428a0571d.jpg"},"67":{"type":"Люкс","desc":"(№ 301, 302) -&nbsp;двухместная одноярусная каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на шлюпочной палубе.&nbsp;В каюте:&nbsp;двуспальная кровать, диван-книжка, душевая кабина, санузел, фен, кондиционер, холодильник, весы, телевизионная плазменная панель, трюмо, телефон, сейф, столик.&nbsp;Возможность дополнительного размещения: 3 место 40% от стоимости основного места.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/c\/5\/a\/c5a7639c92a722e3b69fb75bd87091f19b45ab46.jpg"},"68":{"type":"A3(I)","desc":"(№304) -&nbsp;трехместная одноярусная&nbsp;каюта с одним дополнительным местом. Каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на шлюпочной палубе.&nbsp;В каюте: двуспальная кровать, односпальная кровать, кресло-кровать, санузел с душевой кабиной, кондиционер, весы, холодильник, телефон, телевизор, столик, шкаф. Возможность дополнительного размещения: 4 место 40% от стоимости основного места.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/6\/e\/e6e8d9e7a9f42511e80ef0e37e2cc69029f86bef.jpg"},"69":{"type":"А2(II); Twin","desc":"(№ 201-203, 205-220, 224-228, 235-243) - двухместная одноярусная каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на средней палубе.&nbsp;В каюте:&nbsp;две кровати, санузел с душем, кондиционер, весы, холодильник, телефон, телевизор, столик.&nbsp;","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/9\/5\/f95e7be88c02e9d17cb47eeac1e5ab66f1e16c09.jpg"},"70":{"type":"A1 (I)","desc":"(№ 223, 229, 230) -&nbsp;одноместная каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на средней палубе.&nbsp;В каюте:&nbsp;диван-книжка, санузел с душем, кондиционер, холодильник, весы, телефон, телевизор, столик, шкаф.&nbsp;","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/a\/5\/7a5739bfd604337c23b4960d4e632f33f001e516.jpg"},"71":{"type":"A3(II)","desc":"(№ 231 - 234) - трехместная одноярусная&nbsp;каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на средней палубе.&nbsp;В каюте: двуспальная кровать,&nbsp;диван-книжка, санузел с душем, кондиционер, холодильник, весы, телефон, телевизор, столик, шкаф. Возможность дополнительного размещения -&nbsp;4-е место 40% от стоимости основного места.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/3\/8\/8\/3880360aacbc1ac6ab99fdca7152853c9ff6d63c.jpg"},"72":{"type":"А1(II)","desc":"(№ 204, 244) - одноместная каюта с дополнительным местом со всеми удобствами (душ, туалет, кондиционер), расположенная на средней палубе.\nВ каюте: кровать, санузел с душем, кондиционер, холодильник, телефон, телевизор, столик, шкаф.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/6\/5\/9\/659a114e24278a96dee821c5aaa8b962290a4a66.jpg"},"73":{"type":"A2(II); Double","desc":"(№ 221, 222) - двухместная одноярусная каюта со всеми удобствами (душ, туалет, кондиционер), расположенная на средней палубе.&nbsp;В каюте: двуспальная кровать, санузел с душем, кондиционер, холодильник, весы, телефон, телевизор, столик.","img":"https:\/\/booking.infoflot.com\/Uploads\/3\/7\/5\/37563b1428d20932d330b0b2891c7124723e5e43.jpg"},"74":{"type":"Б2","desc":"(№ 101-114) - двухместная одноярусная каюта с частичными удобствами (раковина), расположенная на главной палубе.&nbsp;В каюте:&nbsp;две кровати, раковина, мини-холодильник, кондиционер, телевизор, столик, шкаф.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/c\/5\/9\/c59ddbb632166997217f28d088ba5c453e55cb14.jpg"},"75":{"type":"Б1","desc":"(№ 115-121, 123) -&nbsp;одноместная каюта&nbsp;с частичными удобствами (раковина), расположенная на главной палубе.&nbsp;В каюте: кровать, раковина, телевизор, мини-холодильник, кондиционер, шкаф.\r\n \r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/1\/6\/916918ee323bcd261a8e1bbfa16cd533468b007d.jpg"},"76":{"type":"Б2н","desc":"(№ 001 - 006, 009 - 012, 017, 018) - двухместная одноярусная каюта с частичными удобствами (раковина), расположенная на нижней палубе.&nbsp;В каюте:&nbsp;две&nbsp;кровати, раковина, столик.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/a\/b\/aab187fad4b70d909de93bdc339768b43199170b.jpg"},"77":{"type":"Б3н","desc":"(№ 021, 023, 024) -&nbsp;трехместная двухъярусная каюта с частичными удобствами (раковина), расположенная на нижней палубе.&nbsp;\r\nВ каюте: двухъярусная кровать, одноярусная кровать, раковина, столик.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/4\/0\/0\/4007c74e05ff7765a733b27bf8f7f6976d74568c.jpg"},"78":{"type":"Б2\/2н","desc":"(№ 007, 008, 013, 014, 015, 016, 019, 020) - двухместная двухъярусная каюта с частичными удобствами (раковина),&nbsp;расположенная на нижней палубе.&nbsp;В каюте:&nbsp;двухъярусная&nbsp;кровать, раковина, стол.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/2\/4\/a243d2dea60dbfc1f8aae0c330f58a8b7e5aa63d.jpg"}}}