{"data":{"45":{"type":"Люкс","desc":"К каютам категории Люкс относятся следующие номера кают: №401, 402. Каюта категории \"Люкс\"&nbsp;увеличенной площади со всеми удобствами (санузел, холодильник, индивидуальный кондиционер), расположенная на шлюпочной палубе. В каюте: двуспальная кровать, кресло-кровать, шкаф для одежды, комод, телевизор, фен, радио, 2 обзорных окна, электророзетка 220V. Возможно размещение 3-го&nbsp;человека на дополнительном месте (кресло-кровать).","img":"https:\/\/booking.infoflot.com\/Uploads\/4\/e\/0\/4e058ced5dd19ed2426f6bf195ae83ecfd5dd0dd"},"46":{"type":"А1 (I)","desc":"К каютам категории А1 (I) относятся следующие номера кают: № 403. Каюта данной категории одноместная&nbsp;каюта&nbsp;со всеми&nbsp;удобствами (душ, санузел, кондиционер), расположенная на шлюпочной палубе. В каюте: одна односпальная кровать, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220 V, обзорное окно.","img":"https:\/\/booking.infoflot.com\/Uploads\/c\/6\/8\/c680ac20238d12d1ab33b315fda903453e56a8a1"},"47":{"type":"А2 (I)","desc":"К каютам категории А2 (I) относятся следующие номера кают: № 405-410.\r\nКаюта данной категории двухместная каюта со всеми удобствами (душ, санузел, кондиционер), расположенная на шлюпочной палубе. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220 V,&nbsp; обзорное окно.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/3\/2\/f321b64432088a5a8871d185be2f12f0afdd9eca"},"48":{"type":"ПЛ","desc":"К каютам категории Полулюкс относятся следующие номера кают: № 302, 308, 324, 411. Каюта данной категории&nbsp;однокомнатная двухместная каюта увеличенной площади, со всеми удобствами (душ, санузел, индивидуальный кондиционер). Комфортабельная просторная каюта с современным интерьером: двуспальная кровать (в каюте №308 две односпальные кровати), шкаф для одежды, телевизор, холодильник, радио, два&nbsp;обзорных окна, электророзетка на 220V. Возможно размещение 3 - го человека на дополнительном месте (раскладное кресло). Каюта 411 без дополительного места. Каюты №308, 302 и 324 &nbsp;располагаются на средней палубе. Каюта № 411 - на шлюпочной. &nbsp;","img":"https:\/\/booking.infoflot.com\/Uploads\/d\/8\/a\/d8aadb34846d1b2b2aec745280311f60bee7d8c1"},"49":{"type":"Алеша Попович","desc":"К каюте категории Алеша Попович относится каюта №404 Б. Каюта данной категории двухкомнатная, двухместная каюта со всеми удобствами (душевая кабина, туалет, индивидуальный кондиционер), расположенная на шлюпочной палубе. Комфортабельная гостиная с современным интерьером: мягкая мебель (двухместный диван, не раскладное кресло), телевизор, холодильник, радио, фен, обзорные окна, электророзетка на 220 V. В каюте: двуспальная кровать, шкаф для одежды,  обзорные окна, отдельный выход на палубу. Возможно размещение на дополнительном месте - диван.","img":"https:\/\/booking.infoflot.com\/Uploads\/5\/d\/d\/5dd9e25e8b1837be10564fa01682d095ce93bb6f"},"50":{"type":"А2 (II)","desc":"К каютам категории А2 (II) относятся следующие номера кают: № 303, 304, 305, 306, 307, 309.\r\nКаюта данной категории двухместная каюта&nbsp;с удобствами (душ, санузел, кондиционер), расположенная на средней палубе. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220V, &nbsp;обзорное окно.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/d\/a\/9\/da9e881597f9647a9dfab9a36e4de4af29e865aa"},"51":{"type":"А2+(II)","desc":"К каютам категории А2+(II) относятся следующие номера кают: №&nbsp;310-321, 327.\r\nДвухместная каюта увеличенной площади со всеми удобствами (душ, санузел,&nbsp;центральная система вентиляции), расположенная на средней палубе. В каюте № 327 - кондиционер. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220V,&nbsp;обзорное окно. Возможно размещение третьего человека на дополнительном месте. Возможно размещение 3-го человека (дополнительное место - стандартная раскладушка.)\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/8\/a\/6\/8a668f656b7bf32dc17b0c5f298ac3df627aaa49"},"52":{"type":"А2к","desc":"К каютам категории А2к относятся следующие номера кают: № 322, 323, 326, 328 - 339.\r\nКаюта данной категории двухместная каюта со всеми удобствами&nbsp;(душ, санузел, центральная система вентиляции), расположенная в кормовой части&nbsp;средней&nbsp;палубы. В каютах № 322, 232&nbsp;- кондиционер. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220 V,&nbsp; обзорное окно.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/6\/0\/7\/60766b483caa3bc28d08b335e5ba420ef4deef1e"},"53":{"type":"А1 (II)","desc":"К каютам категории А1 (II) относятся следующие номера кают: №&nbsp;325, 340, 341.\r\nКаюта данной категории одноместная каюта со всеми удобствами&nbsp;&nbsp;(душ, санузел,&nbsp;центральная система вентиляции), расположенная на средней палубе. В каюте:&nbsp;односпальная кровать, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220 V,&nbsp; обзорное окно.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/4\/9\/1\/4910a364bfde5d870966eadd0d34f994ef414ed2"},"54":{"type":"Илья Муромец","desc":"К каюте категории&nbsp;Илья Муромец&nbsp;относится каюта&nbsp;301А. Каюта данной категории&nbsp;двухкомнатная, двухместная каюта со всеми удобствами (душевая кабина, туалет, индивидуальный кондиционер), расположенная на средней палубе.&nbsp;Комфортабельная гостиная с современным интерьером: мягкая мебель, телевизор, холодильник, радио,фен, обзорные окна, электророзетка на 220 V. В каюте: двуспальная кровать, шкаф для одежды,&nbsp; обзорные окна, индивидуальный балкон с мебелью для отдыха. Возможность размещения на дополнительном месте - раскладное кресло.","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/e\/c\/eecb4e44107bafb08bf4b4d092cf359c29b5cdf3"},"55":{"type":"А2+(III)","desc":"К каютам категории А2+ (III) относятся следующие номера кают: №&nbsp;202, 204, 205, 207. Каюта данной категории двухместная каюта увеличенной площади, со всеми удобствами (душ, санузел, центральная система вентиляции), расположенная на главной палубе.&nbsp;В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220V, &nbsp;обзорное окно.&nbsp; В каютах возможно размещение 3-го человека на дополнительном месте: Каюты № 202, 204 - раскладное кресло. Каюты № 205, 207 - стандартная раскладушка.","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/d\/3\/ed38a71a03389550028d3aea9aeefdc0071bae51"},"56":{"type":"А2 (III)","desc":"К каютам категории А2 (III) относятся следующие номера кают: №&nbsp;206, 208-213, 215.\r\nКаюта данной категории двухместная каюта&nbsp;со всеми удобствами (душ, санузел, центральная система вентиляции), расположенная на главной палубе. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220 V,&nbsp; обзорное окно.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/6\/b\/7\/6b78011d56f4b17e54ad1dc3391142b2b31d1f1e"},"57":{"type":"А2н","desc":"К каютам категории А2н относятся следующие номера кают: №&nbsp;101-112.\r\nКаюта данной категории двухместная каюта увеличенной площади, со всеми удобствами (душ, санузел, центральная система вентиляции), расположенная на нижней палубе. В каюте: две односпальные кровати, шкаф для одежды, телевизор, холодильник, радио, электророзетка на 220V, иллюминаторы.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/d\/c\/6\/dc6d842f314c2204618500d3f2193e57ce6a0927"},"58":{"type":"Добрыня Никитич","desc":"Каюта данной категории&nbsp;двухкомнатная, двухместная каюта со всеми удобствами (джакузи, туалет, индивидуальный кондиционер), расположенная рядом с рубкой капитана. Комфортабельная гостиная с современным интерьером: мягкая мебель, телевизор, холодильник, радио, фен, большие обзорные окна-иллюминаторы, электророзетка на 220 V. В каюте: двуспальная кровать, шкаф для одежды. Отдельная палуба для отдыха.","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/3\/e\/a3e6274294167d115f945b4929c24ee3371c68a4"}}}