{"data":{"31":{"type":"2Б","desc":" \nДвухместная одноярусная каюта, расположенная на нижней палубе. В каюте: две односпальные кровати, телевизор, холодильник, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.","img":"https:\/\/booking.infoflot.com\/Uploads\/2\/f\/5\/2f53ebccf56c096ba25c21e7e622ab68e36d0123.jpg"},"32":{"type":"1Б","desc":" \nДвухместные каюты:№ 20-25, 31, 33-44, 46, 50, 51, 53, 56-60 - расположенные на средней палубе.В каюте: две односпальные кровати, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.В каютах 50, 51, 53, 56-60 есть холодильник.В каюте 53 дополнительное место кресло-кровать (размер спального места В-0,7 м., L-1,9 м.)\nТрехместные каюты:\n№26, 28 - двухъярусная каюта, расположенная на средней палубе в носовой части теплохода.\nВ каюте: две односпальных кровати и верхняя полка, санблок(умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.\n№ 72, 73 - расположенные на  главной палубе. В каюте: двуспальная и односпальная кровати, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/9\/f\/99f3dd1209cea34ed2af6e50eacbbb0f096e416a.jpg"},"33":{"type":"1А","desc":"Двухместные каюты, увеличенной площади расположенные на средней палубе:№29, 32 - в каюте: две односпальные кровати, дополнительное место – раскладной диван (193*120), душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.   №47 - в каюте: две односпальные кровати, дополнительное место – раскладной диван, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.   №49 - в каюте: две односпальные кровати, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.   ","img":"https:\/\/booking.infoflot.com\/Uploads\/b\/6\/c\/b6cfcb848f3c73a71b63284cf2cb76607a461fad.jpg"},"34":{"type":1,"desc":"К каютам данной категории относятся следующие номера кают: №52, 54, 55.\n\nОдноместная каюта, расположенная на средней палубе. В каюте: односпальная кровать, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа) телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.\nВ каютах № 54, 55  дополнительное место - диван (можно разместить только ребенка).\n","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/a\/4\/fa418247eae5de899492ec8cb09802b16442b5ef.jpg"},"35":{"type":"1С","desc":"Двухместная одноярусная каюта с дополнительными верхними полками (возможно размещение до 3-х и 4-х человек), расположенная на главной палубе. В каюте: две односпальных кровати и верхние полки, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/5\/7\/9570246a1380171307f0958095b05f8978c1593e.jpg"},"36":{"type":"Л","desc":"К каютам данной категории относятся следующие номера кают: №1, 6 -11.Двухместные каюты, расположенные на шлюпочной палубе.№ 6, 7, 8, 9, 10, 11 площадь каюты 9,6 кв. м.В каюте: две односпальные кровати, холодильник, телевизор, кондиционер, шкаф, фен, внутренняя телефонная связь, балкон, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки).№1 площадь каюты 8,6 кв. м.В каюте: двуспальная кровать, телевизор, холодильник, кондиционер, шкаф, фен, внутренняя телефонная связь, балкон, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки).\n ","img":"https:\/\/booking.infoflot.com\/Uploads\/d\/b\/7\/db7b6eb6d365bd12aab33a310ec344a6e234c6fb.jpg"},"37":{"type":"Полулюкс А","desc":"К каютам данной категории относятся следующие номера кают: № 4, 200, 201.Двухместные каюты, увеличенной площади, расположенныя на шлюпочной палубе:№ 201 - в каюте: двуспальная кровать (или две односпальных по желанию клиента), дополнительное место  раскладной диван, холодильник, телевизор, кондиционер, балкон, просторный санблок (душевая кабина, умывальник, туалет), гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), фен, внутренняя телефонная связь.№ 4 - в каюте: двуспальная кровать, раскладной диван, холодильник, телевизор, кондиционер, балкон, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), фен, внутренняя телефонная связь.","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/8\/2\/7821ac6a1660d7c53ffef26d0f7d75af5f995442.jpg"},"38":{"type":"Полулюкс Б","desc":"Двухместные каюты, увеличенной площади:\n\n№ 3, 5 - расположенные на шлюпочной палубе. Площадь каюты 10,6 кв. метров.\nВ каюте: двуспальная кровать (или две односпальных по желанию клиента), душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), холодильник, кондиционер, шкаф, телевизор, фен, внутренняя телефонная связь, балкон.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/4\/5\/a\/45a5c916b2d39e8ea2d76d4adb2d7062af09cf7e.jpg"}}}