{"data":{"13":{"type":"Эконом","desc":"К каютам категории Эконом относятся следующие номера кают: 11, 12, 15, 16.\nКаюта категории Эконом - современная и экономичная каюта расположеная на нижней палубе.\nВ каюте: иллюминатор (в двухместных каютах – 2 иллюминатора), открывается\/ются, двуспальная кровать и диван кровать (доп. место) в каюте № 11; 2 спальных места, превращающихся в две двуспальные кровати для размещения до 4 человек в каюте № 12; пуф, телевизор, холодильник, система вентиляции (с подогревом и охлаждением воздуха), телефон, радио, сейф, письменные принадлежности, стаканы и открывалка для бутылок.\nПассажиры этой каюты пользуются общими удобствами (душ, туалет), расположенными на Средней палубе.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/1\/1\/d\/11d3ec17ce9b6b2b8b3b8d2cf03e9ba661c2929e.jpg"},"14":{"type":"Люкс","desc":"К каютам категории Люкс относятся следующие номера кают: 29, 30. Люкс № 29 носит имя Якуба Коласа и отделан в шоколадных тонах. Люкс № 30 носит имя Янки Купала и отделан в светлых тонах.\nКаюты категории Люкс - роскошные двухместные каюты высочайшего уровня расположены в носовой части средней палубы. Возможно установка дополнительного спального места.\nВ каюте: спальная и гостиная зоны, панорамные окна (1 открывается, тонированы), двуспальная кровать,кресло-кровать,журнальный столик,пуф,санузел с душем и туалетом, телевизор, холодильник,система вентиляции (с подогревом и охлаждением воздуха), кондиционер, телефон, радио, сейф,фен, банные халаты, письменные принадлежности, стаканы и открывалка для бутылок.\nВозможно установка дополнительного спального места.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/f\/1\/1\/f115873bbc0b3206ccc130548cfa4ed5fb3e3ba3.jpg"},"15":{"type":"Комфорт А","desc":"К каютам категории Комфорт А относятся следующие номера кают: 24, 26, 27, 28 Комфортные каюты категории Комфорт с панорамными окнами расположены на средней палубе.  В каюте: - двуспальная кровать и диван-кровать в каютах №27-28 (диван-кровать превращается в спальное место только при оплате 3его места в каюте!), - двуспальная кровать в каютах №24, №26, \nпанорамное окно (открывается, тонировано), столик, пуф, санузел с душем и туалетом, телевизор, холодильник, система вентиляции (с подогревом и охлаждением воздуха), кондиционер, телефон, радио, сейф, фен, письменные принадлежности, стаканы и открывалка для бутылок. Возможно установка дополнительного спального места в некоторых каютах.","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/f\/8\/af8d99b33488ea6d96827de6a40216c0fe2ece8e.jpg"},"16":{"type":"Эконом Плюс","desc":"К каютам категории Эконом Плюс относятся следующие номера кают: 23.\nКаюта категормм Эконом Плюс - каюта с панорамным окном расположена на средней палубе.\nВ каюте: панорамное окно (открывается, тонировано), двуспальная кровать, тумбочка, пуф, телевизор, холодильник, система вентиляции (с подогревом и охлаждением воздуха), кондиционер, телефон, радио, сейф, письменные принадлежности, стаканы и открывалка для бутылок.\nПассажиры этой каюты пользуются общими удобствами (душ, туалет), расположенными на Средней палубе.\n","img":"https:\/\/booking.infoflot.com\/Uploads\/5\/e\/9\/5e903c39aa9baad90350e5def444ef701d1af12b.jpg"}}}