{"data":{"51":{"type":"Люкс","desc":"К каютам категории Люкс относятся следующие номера кают: А, Б.\r\nКаюты Люкс&nbsp;- расположены на шлюпочной палубе, двухместные со всеми удобствами.&nbsp;Возможность дополнительного размещения: ребенок до 12 лет с питанием, без места.\r\nВ каюте: 2 больших окна, двухспальная кровать, диван, Smart TV, холодильник, кондиционер, стол и банкетки, шкаф для одежды, зеркало, радио, туалетная комната с душем,фен, утюг, розетки, электрический чайник, посуда. Минибар пополняется за дополнительную плату.&nbsp;\r\n\r\n \r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/b\/e\/1\/be13a95245ef54a151143209f79585b7c5d25ddb.jpg"},"52":{"type":"Повыш.комфортн. А","desc":"К каютам повышенной комфортности А относятся следующие номера кают: 1 - 6, 8.\r\nПовышенной комфортности А&nbsp;- расположены на шлюпочной палубе, двухместные, одноярусные со всеми удобствами.\r\nВ каюте:&nbsp;2 окна, мягкие места, в каюте 2 спальных места, шкаф для одежды, настенная полка, кондиционер, холодильник, стол и стул, зеркало, радио, розетка туалетная комната с душем.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/a\/8\/3\/a83f694df2c6348ad80125c631d5894a1ce0bd81.jpg"},"53":{"type":"1 (ср.п)","desc":"К каютам&nbsp;1&nbsp;(ср.п)&nbsp;относятся следующие номера кают: 10, 47, 49, 50, 51, 52, 54.&nbsp;\r\nКаюты категории 1&nbsp;(ср.п) расположены - каюта №10 на шлюпочной палубе, все остальные на средней палубе, одноместные каюты с частичными удобствами.\r\nВ каюте: 1 окно, мягкие места, мягкий диван с дополнительной полкой, холодная и горячая вода, шкаф для одежды, настенная полка, холодильник.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/c\/a\/7ca3f12c9e65ce74dfc31cf5f1eeb45c1024f5a9.jpg"},"54":{"type":"Полулюкс","desc":"К каютам&nbsp;категории&nbsp;Полулюкс двухместный&nbsp;относятся следующие номера кают: 22, 23.&nbsp;\r\nКаюты Полулюкс двухместный&nbsp;- расположены на средней палубе, двухместные со всеми удобствами.\r\nВ каюте:&nbsp;3 окна, двухспальная кровать, диван, холодильник, кондиционер, Smart TV, шкаф для одежды, настенная полка, стол, зеркало, радио, розетка, туалетная комната с душем. Минибар пополняется за дополнительную плату.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/2\/3\/1\/23112d92e84142ca79f2bab398829dbef8cef375.jpg"},"55":{"type":"Повыш.комфортн. В","desc":"К каютам&nbsp;повышенной комфортности В относятся следующие номера кают: 24-30.\r\nКаюты повышенной комфортности В&nbsp;- расположены на средней палубе, двухместные, одноярусные со всеми удобствами.\r\nВ каюте: 1 большое окно, мягкие места, 2 спальных места, шкаф для одежды, настенная полка, кондиционер, холодильник, столик, зеркало, радио, розетка, туалетная комната с душем.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/c\/2\/e\/c2e92d7c366a2fb92eedf9ad2d0fab8b98762dbe.jpg"},"56":{"type":2,"desc":"К каютам категории 2&nbsp;относятся следующие номера кают: 29, 31-46, 48.\r\nКаюты 2&nbsp;- расположены на средней палубе, двухместные, двухъярусные с частичными удобствами.\r\nВ каюте: 1&nbsp;окно, мягкие места, холодная и горячая вода, шкаф для одежды, настенная полка, холодильник.&nbsp;\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/b\/5\/7\/b57463f36dff40eb4fa8998973807e5a8a20ae67.jpg"},"57":{"type":"1А","desc":"К каютам категории 1А относятся следующие номера кают: 53,55, 57-63, 84С\r\nКаюты 1А&nbsp;- расположены на средней палубе, двухместные, одноярусные, мягкие места с частичными удобствами.\r\nВ каюте: 1 большое окно, холодная и горячая вода, шкаф для одежды, настенная полка, холодильник.\r\nКаюты&nbsp;55, 58-63 - шумные.\r\nВ каютах 53 и 57 имеются 2 дополнительных места (верхние откидные полки).\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/7\/4\/c\/74c2bc657a5131d24d791175cfdce157542aff61.jpg"},"58":{"type":"Повыш.комфортн. С","desc":"К каютам повышенной комфортности С относятся следующие номера кают: 64 - 69.&nbsp;\r\nКаюты повышенной комфортности С&nbsp;- расположены на средней палубе, двухместные, одноярусные, мягкие места со всеми удобствами.\r\nВ каюте: 1 большое окно, 2 спальных места, шкаф для одежды, настенная полка, кондиционер, холодильник, столик, радио, розетка, туалетная комната с душем.\r\nКаюты шумные.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/9\/4\/2\/9422e8b915b9c3bc09d14aadd23eda7e915bce95.jpg"},"59":{"type":"2Б","desc":"К каютам 2Б&nbsp;относятся следующиеномера кают: 81-87.\r\nКаюты 2Б&nbsp;расположены на главной палубе, четырехместные, двухъярусные с частичными удобствами.\r\nВ каюте: 1 окно, мягкие места, в каюте холодная и горячая вода, шкаф для одежды.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/c\/7\/6\/c76678f08a0249709a82b8d758e76ca02a9376b6.jpg"},"60":{"type":"2А","desc":"К каютам категории 2А относятся следующие номера кают: 88-99, 98 (3мест), 101-103.\r\nКаюты 2А&nbsp;- &nbsp;расположены на главной палубе, двухместные и одна трехместная, двухъярусные с частичными удобствами.\r\nВ каюте: 1 окно, мягкие места, полка с плечиками для одежды, холодная и горячая вода.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/0\/7\/5\/07595e0cf9718b1e7437f0444d7c83a02c3a53ef.jpg"},"61":{"type":"3А","desc":"К каютам категории 3А относятся следующие номера кают: 120-140, 133, 135.\r\nКаюты 3А&nbsp;- расположены на нижней палубе, двухместные, двухъярусные с частичными удобствами.\r\nВ каюте:&nbsp;иллюминатор, в каюте шкаф для одежды, умывальник с горячей и холодной водой.\r\n\r\nКаюты 133 и 135 - без удоств.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/a\/e\/eae77e3b820574c891034d58900902229735f21f.jpg"},"62":{"type":3,"desc":"К каютам 3&nbsp;относятся следующие номера кают: 148, 149 (двухместные), 121-147.\r\nКаюты 3&nbsp;- расположены на нижней палубе, четырехместные, двухъярусные без удобств.\r\nВ каюте: иллюминатор, спальные места.\r\nКаюты 147-149 - шумные.\r\n","img":"https:\/\/booking.infoflot.com\/Uploads\/e\/f\/0\/ef08e5cba790f3a2a5d2d5eaba390cbbdf2bbd6b.jpg"}}}