[{"id":37,"latLng":["55.850939","37.466287"],"name":"Александр Пушкин","company":"Водоход","category":"Q-040","description":"Комфортабельный четырехпалубный теплоход проекта Q-040, построен в Австрии.\nТеплоход «Александр Пушкин» оснащен современным навигационным оборудованием и развивает скорость до 20 км\/ч. Длина судна — 110,1 м, ширина — 14,1 м, осадка — 2,3 м. Количество посадочных мест - 186.","cabins":[{"id":0,"category":"Люкс 3-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до трех человек. Комфортабельная просторная спальня с современным интерьером, двуспальная кровать, два кресла, журнальный столик, телевизор, DVD, холодильник, радио, сейф, два обзорных окна, электророзетка на 220V. Во второй комнате – диван, шкаф для одежды, обзорное окно."},{"id":1,"category":"Полулюкс 2-местный","description":"Просторная однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение двух человек. В каюте: две кровати, шкаф для одежды, журнальный столик, кресло, телевизор, DVD, холодильник,радио, сейф, два обзорных окна, электророзетка на 220V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, кондиционер, холодильник, телевизор, душ, санузел, фен, сейф, обзорное окно (в каютах, расположенных на главной палубе, не открывается согласно технике безопасности и требованиям морского регистра), электророзетка на 220V."},{"id":3,"category":"2-местная двухъярусная","description":"В каюте: два спальных места (одно над другим), шкаф для одежды, радио, кондиционер, холодильник,телевизор, душ, санузел,фен, сейф, обзорное окно, электророзетка на 220V."},{"id":4,"category":"3-местная двухъярусная","description":"В каюте: три спальных места (два внизу и одно — вторым ярусом), шкаф для одежды, радио, кондиционер, холодильник, телевизор, душ, санузел, фен, сейф, обзорное окно (не открывается согласно технике безопасности и требованиям морского регистра), электророзетка на 220V."}]},{"id":6,"latLng":["55.850939","37.466287"],"name":"Александр Радищев","company":"Водоход","category":"301","description":"Комфортабельный четырехпалубный теплоход «Александр Радищев» проекта 301, построен в Германии.\nТеплоход «Радищев» оснащен современным навигационным оборудованием. Скорость — до 26 км\/ч. Длина судна — 125 м, ширина — 16,7 м, осадка — 2,8 м. Количество посадочных мест — 272.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. Комфортабельная гостиная с современным интерьером, мягкая мебель (два кресла, диван, раскладывающийся на двух человек), журнальный столик, шкаф-стенка, телевизор c DVD, холодильник, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, шкаф-купе, трюмо, сейф, два обзорных окна, фен."},{"id":1,"category":"Полулюкс «А» 3-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер), рассчитана на размещение от двух до трех человек. Просторная каюта с современным интерьером, мягкая мебель - диван, два кресла, двуспальная кровать, шкаф для одежды, телевизор c DVD, холодильник, радио, три обзорных окна, электророзетка на 220 V, фен."},{"id":2,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, телевизор, душ, санузел, холодильник, кондиционер, обзорное окно, электророзетка на 220 V, телевизор, фен."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, телевизор, душ, санузел, холодильник, кондиционер, обзорное окно, электророзетка на 220 V, телевизор, фен."},{"id":4,"category":"3-местная","description":"В каюте три спальных места, шкаф для одежды, радио, телевизор, душ, санузел, холодильник, кондиционер, два иллюминатора, электророзетка на 220 V, телевизор, фен.\nВозможна продажа каюты в 2-местном 1-ярусном размещении (по стоимости 2-местной одноярусной каюты)."},{"id":5,"category":"4-местная двухъярусная","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер), рассчитана на размещение от двух до четырех человек. Просторная каюта с современным интерьером, два отдельных спальных места, шкаф для одежды, журнальный столик, телевизор c DVD, холодильник, радио, два обзорных окна, электророзетка на 220 V, фен.\nПри 3-  и 4-местном размещении третье и четвертое места располагаются вторым ярусом."}]},{"id":29,"latLng":["55.850939","37.466287"],"name":"Александр Суворов","company":"Водоход","category":"92-016","description":"Комфортабельный четырехпалубный теплоход «Александр Суворов» — теплоход проекта 92-016, построен в Чехословакии.\nТеплоход «Суворов» оснащен современным навигационным оборудованием. Скорость до 25 км\/ч. Длина судна — 135,7 м, ширина — 16,8 м, осадка — 2,9 м. Количество посадочных мест — 307.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. В гостиной: мягкая мебель (мягкий пуф, диван, раскладывающийся на двух человек), шкаф-стенка, журнальный столик, телевизор, холодильник, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, трюмо, шкаф для одежды, два обзорных окна."},{"id":1,"category":"Полулюкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. В гостиной: мягкая мебель (диван, раскладывающийся на двух человек), шкаф-стенка, журнальный столик, телевизор с DVD, холодильник, радио, два обзорных окна, электророзетка на 220 V. В спальне: два спальных места (одно над другим), трюмо, шкаф для одежды, одно обзорное окно."},{"id":2,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, трюмо, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":4,"category":"2-местная двухъярусная","description":"В каюте: два спальных места (одно над другим), шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно электророзетка на 220 V."},{"id":5,"category":"3-местная двухъярусная","description":"В каюте: три спальных места (два внизу, одно вторым ярусом), шкаф для одежды, трюмо, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V.\nВозможна продажа каюты в двухместном одноярусном размещении (по стоимости 2-местной одноярусной каюты)."}]},{"id":16,"latLng":["55.850939","37.466287"],"name":"Георгий Жуков","company":"Водоход","category":"92-016","description":"Комфортабельный четырехпалубный теплоход проекта 92-016, построен в Чехословакии.\nТеплоход «Георгий Жуков» оснащен современным навигационным оборудованием и развивает скорость до 26 км\/ч. Длина судна — 135,7 м, ширина — 16,8 м, осадка — 2,9 м. Количество посадочных мест — 318.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от двух до четырех человек. В гостиной: мебельная стенка, раскладывающийся угловой диван, телевизор с DVD, холодильник, радио, фен, два обзорных окна, электророзетка на 220 V. В спальне: две односпальные кровати, зеркало, два обзорных окна."},{"id":1,"category":"Полулюкс 4-местный","description":"Двухкомнатный на средней палубе. Номер каюты: 119. Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от двух до четырех человек. В гостиной: шкаф-стенка, диван, раскладывающийся на двоих, телевизор с DVD, холодильник, радио, фен, два обзорных окна, электророзетка на 220 V. В спальне: два спальных места (одно над другим), зеркало.\nОднокомнатный на шлюпочной палубе. Номера кают: 32, 35, 36, 39. Однокомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от двух до четырех человек. В каюте: два дивана-книжки (раскладываются), два шкафа для одежды, телевизор с DVD, холодильник, радио, фен, зеркало, два обзорных окна, электророзетка на 220 V."},{"id":2,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, зеркало, электророзетка на 220 V."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, душ, санузел, кондиционер, зеркало, обзорное окно, электророзетка на 220 V."},{"id":4,"category":"2-местная двухъярусная","description":"В каюте: два спальных места (одно над другим), шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":5,"category":"3-местная двухъярусная","description":"В каюте: три спальных места (два внизу, одно — вторым ярусом), шкаф для одежды, радио, зеркало, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."}]},{"id":14,"latLng":["55.850939","37.466287"],"name":"Зосима Шашков","company":"Водоход","category":"302","description":"Комфортабельный четырехпалубный теплоход «Зосима Шашков» проекта 302, построен в Германии.\nТеплоход «Шашков» оснащен современным навигационным оборудованием и развивает скорость до 25,5 км\/ч. Длина судна — 129 м, ширина — 16,7 м, осадка — 2,9 м. Количество посадочных мест — 298.","cabins":[{"id":0,"category":"Люкс 2-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от двух до трёх человек. В гостиной: мягкая мебель (диван), шкафы для одежды, телевизор с DVD, холодильник, радио, два обзорных окна, электророзетка на 220V . В спальне: двуспальная кровать, два обзорных окна."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, холодильник, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, холодильник, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":3,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, холодильник, радио, душ, санузел, кондиционер, два иллюминатора, электророзетка на 220 V."}]},{"id":7,"latLng":["55.850939","37.466287"],"name":"Константин Коротков","company":"Водоход","category":"301","description":"Комфортабельный четырехпалубный теплоход «Константин Коротков» — теплоход проекта 301, построен в Германии.\nКомплексное переоборудование всех кают и общественных помещений в 2019-2020 годах. \nТеплоход «Коротков» оснащен современным навигационным оборудованием и развивает скорость до 26 км\/ч. Длина судна — 125 м, ширина — 16,7 м, осадка — 2,8 м. Количество посадочных мест — 218.","cabins":[{"id":0,"category":"Люкс 3-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до трех человек. Комфортабельная гостиная с современным интерьером, шкаф для одежды, журнальный столик, мягкая мебель, видеодвойка, холодильник капсульные кофемашины, фен, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, шкаф для одежды, трюмо, два обзорных окна."},{"id":1,"category":"Делюкс","description":"Каюта рассчитана на размещение до двух человек. В каюте: двуспальная кровать, шкаф для одежды, сейф, телевизор, холодильник, радио, обзорное окно, душ, санузел, кондиционер, фен, электророзетка на 220V.\nКаюты №205,206,207,208 – две односпальные кровати (можно сдвинуть)\n"},{"id":2,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, кондиционер, душ, санузел, холодильник, телевизор, фен, обзорное окно, электророзетка на 220 V."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, кондиционер, душ, санузел, холодильник, телевизор, фен, обзорное окно, электророзетка на 220 V."},{"id":4,"category":"3-местная двухъярусная","description":"В каюте три спальных места, шкаф для одежды, радио, кондиционер, душ, санузел, холодильник, телевизор, фен, два иллюминатора, электророзетка на 220 V. Все каюты — двухъярусные. "}]},{"id":11,"latLng":["55.850939","37.466287"],"name":"Константин Симонов","company":"Водоход","category":"302","description":"Комфортабельный четырехпалубный теплоход «Константин Симонов» — теплоход проекта 302, построен в Германии.\nТеплоход «Константин Симонов» оснащен современным навигационным оборудованием и развивает скорость до 25,5 км\/ч. Длина судна — 129 м, ширина — 16,7 м, осадка — 2,9 м. Количество посадочных мест — 288.","cabins":[{"id":0,"category":"Люкс 3-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение трех человек. В гостиной: мягкая мебель (диван, кресло), шкаф-стенка, журнальный столик, шкаф для одежды, телевизор с DVD, холодильник, радио, фен, два обзорных окна, электророзетка на 220V . В спальне: двуспальная кровать, шкаф для одежды,  обзорное окно."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V.\nВозможна продажа каюты в одноместном размещении."},{"id":3,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, два иллюминатора, электророзетка на 220 V.\nВозможна продажа каюты в трех- и двухместном размещении по стоимости 3-местной двухъярусной и 2-местной одноярусной каюты."}]},{"id":3,"latLng":["55.850939","37.466287"],"name":"Лев Толстой","company":"Водоход","category":"Q-056","description":"Комфортабельный четырехпалубный теплоход «Лев Толстой» — теплоход проекта Q-056, построен в Австрии.\nТеплоход «Лев Толстой» оснащен современным навигационным оборудованием и развивает скорость до 25 км\/ч. Длина судна — 115,8 м, ширина — 15,2 м, осадка — 2,9 м. Количество посадочных мест — 176.","cabins":[{"id":0,"category":"Люкс 2-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух или трех человек. Комфортабельная гостиная с современным интерьером, диван, два кресла, журнальный столик, телевизор, холодильник, внутренний телефон, радио, сейф, фен, электророзетка на 220 V. В спальне: двуспальная кровать, шкаф для одежды, трюмо (каюты №№110,111 - 2-х местное размещение, №№106,107,108,109 - 3-х местное размещение) "},{"id":1,"category":"Полулюкс 2-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Комфортабельная комната с современным интерьером, два кресла, двуспальная кровать, шкаф для одежды, телевизор, холодильник, радио, сейф, фен, электророзетка на 220 V."},{"id":2,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, кондиционер, телевизор, холодильник, сейф, фен, душ, санузел, обзорное окно, электророзетка на 220 V."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды,  радио, кондиционер, телевизор, холодильник, сейф, фен, душ, санузел, обзорное окно, электророзетка на 220 V."},{"id":4,"category":"3-местная двухъярусная","description":"В каюте три спальных места, шкаф для одежды, радио, телевизор, холодильник, сейф, фен, кондиционер, душ, санузел, обзорное окно, электророзетка на 220 V."}]},{"id":4,"latLng":["55.850939","37.466287"],"name":"Ленин","company":"Водоход","category":"302","description":"Комфортабельный четырехпалубный теплоход «Ленин» проекта 302, построен в Германии.\nТеплоход «Ленин» оснащен современным навигационным оборудованием и развивает скорость до 25,5 км\/ч. Длина судна — 129 м, ширина — 16,7 м, осадка — 2,9 м. Количество посадочных мест — 278.","cabins":[{"id":0,"category":"Люкс 2-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение двух человек. В гостиной: мягкая мебель (диван), шкафы для одежды, телевизор, холодильник, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, фен, два обзорных окна."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V.\nКаюты на средней и шлюпочной палубах по размеру больше, в прихожей расположено трюмо."},{"id":3,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, два иллюминатора, электророзетка на 220 V.\nВозможна продажа каюты в двухместном одноярусном размещении (по стоимости 2-местной одноярусной каюты) и в трёхместном двухъярусном размещении (по стоимости 3-местной двухъярусной каюты)."}]},{"id":15,"latLng":["55.850939","37.466287"],"name":"Леонид Соболев","company":"Водоход","category":"302","description":"Комфортабельный четырехпалубный теплоход «Леонид Соболев» — теплоход проекта 302, построен в Германии.\nТеплоход «Леонид Соболев» оснащен современным навигационным оборудованием и развивает скорость до 25,5 км\/ч. Длина судна — 129 м, ширина — 16,7 м, осадка — 2,9 м. Количество посадочных мест — 284.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от 2 до 4 человек. В гостиной: мягкая мебель (два кресла, раскладывающийся диван), журнальный столик, шкаф-стенка, телевизор, видеодвойка, холодильник,фен, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, обзорное окно."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V. Возможна продажа каюты в одноместном размещении."},{"id":3,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, холодильник, телевизор, фен, радио, душ, санузел, кондиционер, два иллюминатора, электророзетка на 220 V.\nВозможна продажа каюты в трех- и двухместном размещении по стоимости 3-местной двухъярусной и 2-местной одноярусной каюты."}]},{"id":10,"latLng":["55.850939","37.466287"],"name":"Максим Горький","company":"Водоход","category":"Q-040","description":"Четырехпалубный теплоход «Максим Горький» (проект Q-040, построенный в Австрии) - роскошный «отель на воде» с просторными и дизайнерскими каютами и уникальными общественными пространствами. \nКласс теплохода – «Водоход.Люкс». \nВ 2019-2020 году теплоход «Максим Горький» проходит капитальную модернизацию до уровня 5* по международным стандартам.В результате переоборудования теплохода на шлюпочной палубе разместится большой ресторанно-развлекательный комплекс, на верхней палубе – зона SPA с тренажерным залом. \nТеплоход «Максим Горький» оснащен современным навигационным оборудованием и развивает скорость до 22 км\/ч. Длина судна — 110,1 м, ширина — 14,5 м, осадка — 2,3 м. Количество посадочных мест — 94.\n\nДля реализации настоящего сибирского опыта Енисейской экспедиции мы выбрали надежного гастрономического партнера - Bellini group - холдинг с безупречной репутацией и с 15-ти летним опытом работы в Красноярском крае.\nСпециальное меню для теплохода “Максим Горький” разработал шеф-повар красноярского ресторана сибирской кухни «Хозяин тайги» Алексей Ровинец.  Главным акцентом меню в экспедиции станут блюда сибирской кухни с использованием локальных продуктов: речной рыбы, птицы, дичи, грибов, ягод и корнеплодов. ","cabins":[{"id":0,"category":"Делюкс","description":"Плавно сменяющиеся виды природы в окнах каюты гармонично дополнят и подчеркнут колоритную обстановку. \nОднокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. В каюте: две односпальные кровати или двуспальная кровать, шкаф для одежды, холодильник, телевизор, фен, радио, сейф, два окна, электророзетка на 220V.\nв каютах №103-118 — две односпальные кровати (можно сдвинуть), площадь каюты 17,7 м2;\nв каютах №205, 206, 217, 218, 221, 222, 223, 224, 225, 226 — две односпальные кровати (можно сдвинуть), площадь каюты от 16,7 до 17,7 м2;\nв каютах №301, 302 — двуспальная кровать, площадь каюты до 18,9 м2;\nв каютах №303, 304 — двуспальная кровать, площадь каюты 12,5 м2\n"},{"id":1,"category":"Делюкс 3-местный","description":"Плавно сменяющиеся виды природы в окнах каюты гармонично дополнят и подчеркнут колоритную обстановку. Площадь - 17,7 м2.                                                                                                                                                   Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до трех человек. В каюте: две односпальные кровати (можно сдвинуть), диван, шкаф для одежды, холодильник, телевизор, фен, радио, сейф, два окна, электророзетка на 220V."},{"id":2,"category":"1-местная","description":"В каюте все продумано для комфортного размещения. Удобная кровать и национальные элементы декора создадут приятную атмосферу уюта. \nВ каюте: одно спальное место, шкаф для одежды, радио, кондиционер, телевизор, холодильник, фен, сейф, душ, санузел, обзорное окно, электророзетка на 220V.\nПлощадь каюты №№207,208 – до 13,9 м2\nПлощадь каюты №№219,220,227,228 – 8,1 м2\n"}]},{"id":42,"latLng":["55.850939","37.466287"],"name":"Мстислав Ростропович","company":"Водоход","category":"92-016","description":"Теплоход «Мстислав Ростропович» (бывший «Михаил Калинин») — комфортабельный четырехпалубный теплоход, построен в Чехословакии.\nПрошел полное переоборудование в 2009—2011 годах. Теплоход оснащен современным навигационным оборудованием и развивает скорость до 26 км\/ч. Длина судна — 135,7 м, ширина — 16,8 м, осадка — 2,9 м. Количество посадочных мест — 212.","cabins":[{"id":0,"category":"Люкс 2-местный","description":"Однокомнатная каюта с удобствами (ванна, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — 30 кв.м. В каюте: балкон, двуспальная кровать, прикроватные тумбы, диван и два кресла, журнальный стол, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, фен, сейф, электророзетка на 220 V."},{"id":1,"category":"Полулюкс «А» с балконом 2-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — от 19 кв.м. до 21,6 кв.м. В каюте: балкон, две односпальные кровати (можно сдвинуть), прикроватные тумбы, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, фен, сейф, электророзетка на 220 V."},{"id":2,"category":"Полулюкс «Б» с балконом 2-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — от 15,7 кв.м. до 16,5 кв.м. В каюте: балкон, две односпальные кровати (можно сдвинуть), прикроватные тумбы, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, фен, сейф, электророзетка на 220 V."},{"id":3,"category":"Полулюкс «Б» 2-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — от 18,7 кв.м. до 22,6 кв.м. В каюте: две односпальные кровати (можно сдвинуть), прикроватные тумбы, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, обзорное окно, фен, сейф, электророзетка на 220 V."},{"id":4,"category":"2-местная c балконом","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — от 12,4 кв.м. до 13,4 кв.м. В каюте: балкон, две односпальные кровати (можно сдвинуть) или двуспальная кровать, прикроватные тумбы, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, фен, сейф, электророзетка на 220 V.\nВ каютах 214 и 234 — две односпальные кровати (можно сдвинуть); в каютах 218, 219, 237, 238 — двуспальная кровать."},{"id":5,"category":"2-местная","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение до двух человек. Площадь каюты — от 10 кв.м. до 13 кв.м. В каюте: две односпальные кровати (не сдвигаются) или двуспальная кровать, прикроватные тумбы, трюмо, стул, шкаф, телевизор, холодильник, радио, телефон, обзорное окно, фен, сейф, электророзетка на 220 V.\nВ каютах 103 - 109 — две односпальные кровати (не сдвигаются); в каютах 111, 112, 122, 123 — двуспальная кровать."}]},{"id":32,"latLng":["55.850939","37.466287"],"name":"Санкт-Петербург","company":"Водоход","category":"301","description":"Теплоход «Санкт-Петербург» — комфортабельный четырехпалубный пассажирский теплоход проекта 301, построен в Германии. \nПрошел комплексное переоборудование всех кают и общественных помещений в 2018-2019 гг.\nТеплоход «Санкт-Петербург» оснащен современным навигационным оборудованием. Скорость до 26 км\/ч. Длина судна — 125 м, ширина — 16,7 м, осадка — 2,8 м.\nКоличество посадочных мест — 210.","cabins":[{"id":0,"category":"Люкс 3-местный","description":"Каюта рассчитана на размещение до трех человек. В каюте: двуспальная кровать, диван, кресло, шкаф для одежды, журнальный стол, сейф, телевизор, холодильник, минибар, кофемашина, фен, радио, четыре обзорных окна, электророзетка на 220V."},{"id":1,"category":"Делюкс с двуспальной кроватью","description":"Каюта рассчитана на размещение до двух человек. В каюте: двуспальная кровать (не раздвигается), кресло, шкаф для одежды, пуфик, сейф, телевизор, холодильник, минибар, радио, обзорное окно, душ, санузел, кондиционер, фен, электророзетка на 220V.\nНомера кают: 403, 405—409, 412, 414, 419—422 (шлюпочная палуба), 323—334, 341—344 (средняя палуба)."},{"id":2,"category":"Делюкс","description":"Каюта рассчитана на размещение до двух человек. В каюте: две односпальные кровати (не сдвигаются), кресло, шкаф для одежды, пуфик, сейф, телевизор, холодильник, минибар, радио, обзорное окно, душ, санузел, кондиционер, фен, электророзетка на 220V.\nНомера кают: 201-224 (главная палуба)."},{"id":3,"category":"1-местная","description":"В каюте: одно спальное место, холодильник, минибар, сейф, телевизор, шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, фен, электророзетка на 220V."},{"id":4,"category":"2-местная с двуспальной кроватью","description":"В каюте: двуспальная кровать, холодильник, минибар, сейф, телевизор, шкаф для одежды, радио, обзорное окно, душ, санузел, кондиционер, фен, электророзетка на 220V.\nНомера кают: 413, 415—418 (шлюпочная палуба), 335—337 (средняя палуба),"},{"id":5,"category":"2-местная","description":"В каюте: две односпальные кровати, холодильник, минибар, сейф, телевизор, шкаф для одежды, радио, обзорное окно, душ, санузел, кондиционер, фен, сейф, электророзетка на 220V.\nНомера кают: 431, 432, (шлюпочная палуба), 369, 370 (средняя палуба)."},{"id":6,"category":"2-местная с двуспальной кроватью, тип 2","description":"В каюте: двуспальная кровать, холодильник, минибар, сейф, телевизор, шкаф для одежды, радио, обзорное окно, душ, санузел, кондиционер, фен, сейф, электророзетка на 220V.\nНомер каюты: 338 (средняя палуба)."},{"id":7,"category":"2-местная, тип 2","description":"В каюте: две односпальные кровати, холодильник, минибар, сейф, телевизор, шкаф для одежды, радио, обзорное окно, душ, санузел, кондиционер, фен, электророзетка на 220V.\nНомера кают: 401, 402, 404, 410, 411, 433, 434 (шлюпочная палуба), 319—322, 339, 340, 345, 346, 365, 366 (средняя палуба)."},{"id":8,"category":"3-местная двухъярусная","description":"В каюте три спальных места, шкаф для одежды, холодильник, минибар, сейф, телевизор, радио, душ, санузел, кондиционер, фен, сейф, два иллюминатора, электророзетка на 220V. Возможна продажа каюты в двухместном одноярусном размещении (по стоимости 2-местной каюты)."}]},{"id":50,"latLng":["55.850939","37.466287"],"name":"Сергей Кучкин","company":"Водоход","category":"92-016","description":"Комфортабельный четырехпалубный теплоход проекта 92-016, построен в Чехословакии.\nТеплоход «Сергей Кучкин» оснащен современным навигационным оборудованием и развивает скорость до 26 км\/ч. Длина судна — 135,7 м, ширина — 16,8 м, осадка — 2,9 м. Количество посадочных мест — 300.","cabins":[{"id":0,"category":"Полулюкс «А» 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. В первой комнате: диван, раскладывающийся на двух человек, кресло (номера кают: 124, 125), кресло-кровать (номера кают: 7, 8), журнальный столик, шкаф-стенка, телевизор с DVD, холодильник, радио, два обзорных окна, электророзетка на 220V. Во второй комнате: одно (номера кают: 7, 8) или два - одно над другим (номера кают: 124, 125) спальных места, шкаф для одежды, обзорное окно. Номера кают до четырех человек: 7,8, 124, 125. "},{"id":1,"category":"Полулюкс «Б» 3-местный","description":"Однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от одного до трех человек. В каюте: односпальная кровать, диван, раскладывающийся на двух человек, шкаф для одежды, журнальный столик,телевизор с DVD, холодильник, радио, два обзорных окна, электророзетка на 220V\n"},{"id":2,"category":"2-местная «А»","description":"Просторная однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение двух человек. В каюте: двуспальная кровать, шкаф для одежды, холодильник, радио, два обзорных окна, электророзетка на 220V."},{"id":3,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":4,"category":"2-местная двухъярусная","description":"В каюте: два спальных места (одно над другим), шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V."},{"id":5,"category":"3-местная двухъярусная","description":"В каюте: три спальных места (два внизу, третье вторым ярусом), шкаф для одежды, зеркало, радио, душ, санузел, кондиционер, обзорное окно, электророзетка на 220 V. "},{"id":6,"category":"4-местная двухъярусная","description":"Просторная однокомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, холодильник, радио, два обзорных окна, электророзетка на 220V."}]},{"id":1,"latLng":["55.850939","37.466287"],"name":"Феликс Дзержинский","company":"Водоход","category":"92-016","description":"Комфортабельный четырехпалубный теплоход проекта 92-016, построен в Чехословакии.\nТеплоход «Дзержинский» оснащен современным навигационным оборудованием и развивает скорость до 26 км\/ч. Длина судна — 135,7 м, ширина — 16,8 м, осадка — 2,9 м. Количество посадочных мест — 339.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер) рассчитана на размещение от двух до четырех человек. В гостиной - мягкая мебель (кресло, диван - раскладывающийся на двух человек), телевизор с DVD, холодильник, радио, два обзорных окна, электророзетка на 220 V. В спальне: двуспальная кровать, шкаф для одежды, два обзорных окна, фен."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, электророзетка 220 V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, электророзетка 220 V."},{"id":3,"category":"2-местная двухъярусная","description":"В каюте: два спальных места (одно над другим), шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, электророзетка 220 V.\nВозможна продажа кают в одноместном размещении (по стоимости 1-местной каюты)."},{"id":4,"category":"3-местная двухъярусная","description":"В каюте: три спальных места (два внизу, третье вторым ярусом), шкаф для одежды, радио, душ, санузел, кондиционер, обзорное окно, электророзетка 220 V.\nВозможна продажа кают №№152-159, 161, 169-182, 184 в двухместном одноярусном размещении (по стоимости 2-местной одноярусной каюты)."},{"id":5,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, радио, душ, 2 санузла, холодильник, кондиционер, два обзорных окна, электророзетка 220 V."}]},{"id":69,"latLng":["55.850939","37.466287"],"name":"Юрий Андропов","company":"Водоход","category":"302","description":"Комфортабельный четырехпалубный теплоход «Юрий Андропов» проекта 302, построен в 1986 году в Германии.\nТеплоход «Юрий Андропов» оснащен современным навигационным оборудованием и развивает скорость до 25,5 км\/ч. Длина судна — 129 м, ширина — 16,7 м, осадка — 2,9 м. Количество посадочных мест — 296.","cabins":[{"id":0,"category":"Люкс 4-местный","description":"Двухкомнатная каюта с удобствами (душ, санузел, кондиционер). Каюта рассчитана на размещение от 2 до 4 человек. В гостиной: мягкая мебель (кресло и раскладывающийся диван), журнальный столик, шкафы для одежды, телевизор, холодильник, фен, чайник, телефон, радио, два обзорных окна, электророзетка на 220V. В спальне: двуспальная кровать, обзорное окно."},{"id":1,"category":"1-местная","description":"В каюте: одно спальное место, шкаф для одежды, радио, душ, санузел, кондиционер,  обзорное окно, электророзетка на 220V."},{"id":2,"category":"2-местная","description":"В каюте: два спальных места, шкаф для одежды, радио, душ, санузел,  кондиционер, обзорное окно, электророзетка на 220V."},{"id":3,"category":"4-местная двухъярусная","description":"В каюте: четыре спальных места (два внизу, два вторым ярусом), шкаф для одежды, радио, душ, санузел, кондиционер, два иллюминатора, электророзетка на 220 V.\nВозможна продажа каюты в двухместном одноярусном размещении (по стоимости 2-местной одноярусной каюты) и в трёхместном двухъярусном размещении (по стоимости 3-местной двухъярусной каюты)."}]},{"id":90,"latLng":["55.850939","37.466287"],"name":"Мустай Карим","company":"Водоход","category":"PV-300","description":"«Мустай Карим» — новейший продукт на российском рынке речных круизов.                                        \nТеплоход соответствует уровню пятизвездочного отеля и спроектирован по типу «плавучей гостиницы».                                  Теплоход класса -«Водоход.Люкс» .\nКомфортабельный четырехпалубный лайнер проекта PV-300 оснащен высокотехнологичным навигационным оборудованием и способен развивать скорость до 22,5 км\/ч.                                      «Мустай Карим», спроектированный Морским Инженерным бюро, построен на верфи «Красное Сормово» в Нижнем Новгороде. Спуск на воду состоялся 11 сентября 2019 года.\nЗапуск этого теплохода в эксплуатацию — уникальное событие для всей судостроительной и круизной отрасли России.\nДлина судна — 141 м, ширина — 16,82 м, осадка — 3 м. Количество посадочных мест — 309.","cabins":[{"id":0,"category":"Гранд Люкс с балконом","description":"Просторная и комфортабельная каюта на теплоходе “Мустай Карим” с большой, светлой ванной комнатой, балконом и всем необходимым для отдыха. В каюте: панорамные окна, балкон, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен, кофемашина, cейф, душ, санузел. Площадь - 46 кв.м. (площадь балкона - 10 кв.м)"},{"id":1,"category":"Люкс 2-местный с балконом","description":"Авторский дизайн от Guido de Groot. Просторные каюты с балконом, с двуспальной кроватью и мягкой зоной для отдыха. Экологичные материалы, дизайнерская мебель и аксессуары. В каюте: панорамные окна, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен, кофемашина, сейф, душ, санузел. Площадь - 24 кв.м.(площадь балкона Люкса №258 - 6 кв.м., Люкса №259 - 4 кв.м.)"},{"id":2,"category":"Люкс 2-местный","description":"Авторский дизайн от Guido de Groot. Просторные каюты с двуспальной кроватью и мягкой зоной для отдыха. Экологичные материалы, дизайнерская мебель и аксессуары. В каюте: панорамные окна, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен, кофемашина, сейф, душ, санузел. Площадь - до 37 кв.м."},{"id":3,"category":"Полулюкс 2-местный","description":"Каюты увеличенной площади с авторским интерьером. В каюте: панорамные окна, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен, кофемашина, сейф, душ, санузел. Площадь - 29 кв.м."},{"id":4,"category":"Делюкс","description":"В каюте: панорамные окна, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен, кофемашина, сейф, душ, санузел. Площадь - 19 кв.м."},{"id":5,"category":"2-местная","description":"В каюте: панорамные окна, спутниковое ТВ, шкаф для одежды, холодильник, розетки 220 V, телефон, радио, фен , сейф, душ, санузел. Площадь - 19 кв.м."}]}]