[{"id":207,"latLng":["55.850939","37.466287"],"name":"Александр Грин","company":"Мостурфлот","category":1,"description":"Теплоход «Александр Грин»(проект РV08) построен в 2012 году на Верфи братьев Нобель (г. Рыбинск) с использованием отдельных элементов корпуса судна австрийской постройки проекта Q-065.Проект PV08 разработан Морским инженерным бюро по заказу компании «Мостурфлот».Теплоход «Александр Грин»  сдан в эксплуатацию 9 июня 2012 года.Максимальная пассажировместимость теплохода 112 человек. Численность экипажа и обслуживающего персонала 78 человек.На теплоходе 56 комфортабельных кают, в которых имеются  балкон, двуспальная кровать, большая туалетная комната с душевой кабиной, кондиционер, телевизор со спутниковыми каналами, фен, сейф, радио, электрическая розетка 220 В и 110В, внутренняя и внешняя телефонная связь, беспроводной Интернет (Wi-Fi), а также спутниковый интернет и телевидение. Площадь  кают от 14 до 24 кв. метров. Пассажирский лифт соединяет все палубы теплохода. Большая верхняя открытая палуба с шезлонгами служит для полноценного отдыха туристов. На главной палубе расположен ресторан, бар, парикмахерская, массажный салон, медпункт, комфортная зона приема  гостей.Новые современные двигатели и оборудование, средства радионавигации, управления и автоматизации обеспечивают безопасную эксплуатацию судна в любых режимах, включая круизы по Ладожскому и Онежскому озерам. Судно соответствует повышенным стандартам экологической безопасности.Теплоход «Александр Грин» построен в  рамках нового закона о поддержке отечественного судостроения и судоходства, направленного на предоставление льгот операторам рынка, участвующих в новом судостроении и регистрирующих суда под государственным флагом Российской федерации.ОАО «Московское речное пароходство» осуществило реализацию данного проекта по принципиально новой для судостроения схеме финансирования, с привлечением лизинговой компании «Гознак - лизинг». Технические характеристики: Длина габаритная, м                                              90,10Ширина габаритная, м                                            14,76Осадка по КВЛ, м                                                    1,60Скорость, км\/ч                                                          20Пассажировместимость, чел                                  112Класс Российского Речного Регистра                     М 3,0               ","cabins":[{"id":638,"category":"Люкс с балконом","description":"Однокомнатаная двухместная каюта, расположенная на палубе \"Нева\". Площадь каюты 27 кв. м с балконом(21 кв.м.без учета балкона). В каюте: двуспальная кровать(или две односпальных по желанию клиента), раздвижной диван с возможностью раскладки 150х200, душ, туалет, кондиционер, шкаф, телевизор, фен, сейф, мини-холодильник, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":640,"category":"Панорама Люкс с балконом","description":"Однокомнатная двухместная каюта, расположенная на палубе \"Волга\". Площадь каюты 30 кв. м с балконом(23 кв.м.без учета балкона). В каюте: двуспальная кровать(или две односпальных по желанию клиента),раздвижной диван с возможностью раскладки 150х200, душ, туалет, кондиционер, шкаф, телевизор, фен, сейф,мини-холодильник, радиоточка, электрическая розетка 220 В,  внутренняя телефонная связь, балкон."},{"id":639,"category":"1А с балконом","description":"Двухместная каюта, расположенная на палубе \"Нева\". Площадь каюты 21 кв. м с балконом(17 кв.м.без учета балкона). В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, шкаф, телевизор, фен, сейф, мини-холодильник, радиоточка, электрическая розетка 220 В,  внутренняя телефонная связь,балкон."},{"id":641,"category":"1Б с балконом","description":"Двухместная каюта, расположенная на палубе \"Волга\". Площадь каюты 19 кв. м с балконом(13 кв.м.без учета балкона). В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, шкаф, телевизор, фен, сейф, мини-холодильник,радиоточка, электрическая розетка 220 В,  внутренняя телефонная связь, балкон."},{"id":642,"category":"1С","description":"Двухместная каюта, расположенная на палубе \"Москва\". Площадь каюты 13 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, окно."},{"id":672,"category":"1Д","description":"Двухместная каюта, расположенная на палубе \"Москва\". В каюте: раскладной диван, душ, туалет, кондиционер, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, окно."}]},{"id":206,"latLng":["55.850939","37.466287"],"name":"Княжна ВИКТОРИЯ","company":"Мостурфлот","category":1,"description":"(сертификат соответствия № РОСС RU.12У073.03179 № 0003350) Четырехпалубный комфортабельный теплоход проекта 301. Построен в Германии. В 2011 году прошёл полную модернизацию. Длина 125 м, ширина 16,7 м, скорость 26 км\/ч, осадка 2,80 м. Максимальная пассажировместимость теплохода 206 человек. Численность экипажа и обслуживающего персонала 112 человек.Для размещения туристов предусмотрены двухместные каюты, расположенные на шлюпочной, средней, главной и нижней палубах. Имеются каюты класса \"Люкс\" и \"Полулюкс\".Площадь кают на шлюпочной и средней палубах от 14, 5 кв.м.(с учетом балкона 19.3 кв.м) до 16,7 кв. м. ( с учетом балкона 24,8 кв.м.), на главной палубе – 12,55 кв.м.Каюты класса «Люкс» -  28 кв. м. (с учетом балкона 38 кв. м.) и «Полулюкс» - 22 кв. м. (с учетом балкона 31 кв.м.);  В каждой каюте: двуспальная кровать (за исключением кают, расположенных на нижней палубе), душ, туалет, кондиционер, шкаф, телевизор, мини-холодильник, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, ROOM-сервис. Каюты на шлюпочной и средней палубах с индивидуальными балконами. (за исключением кают № 338 и 341)К услугам туристов: ресторан, бар на солнечной палубе, панорама-бар на шлюпочной палубе, медпункт,  спутниковые телевизионные и внутрисудовые каналы, библиотека, открытые бортовые веранды, спортивные тренажеры, ежедневная уборка каюты, туалетные принадлежности.На борту теплохода работает сауна и спа-салон. С ценами на эти дополнительные услуги можно ознакомиться у дежурного администратора на теплоходе.               ","cabins":[{"id":628,"category":"Люкс с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты 28 кв. м. (с учетом балкона 38 кв.м.) В каюте: двуспальная кровать(или две односпальных по желанию клиента), раздвижной диван с возможностью раскладки 195х150, душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":629,"category":"Полулюкс с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты 22 кв. м. (с учетом балкона 31 кв.м.) В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":880,"category":"Полулюкс-панорама с балконом","description":"Двухместная каюта, расположенная на средней палубе. Площадь каюты 16,7 кв. м. (с учетом балкона 24,8 кв.м.) В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, панорамное окно, балкон."},{"id":630,"category":"Л с балконом","description":"Двухместная каюта, расположенная на шлюпочной или средней палубах. Площадь каюты 16,7 кв. м. (с учетом балкона 24,8 кв.м.) В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":631,"category":"1А с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты 14,5 кв. м. (с учетом балкона 19,3 кв.м.) В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":632,"category":"1Б с балконом","description":"Двухместная каюта, расположенная на средней палубе. Площадь каюты 14,5 кв. м. (с учетом балкона 19,3 кв.м.)В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":633,"category":"1С","description":"Двухместная каюта, расположенная на главной палубе. Площадь каюты 12,55 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, окно."},{"id":634,"category":"2А","description":"Двухместная каюта, расположенная на нижней палубе. Площадь каюты 15 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, иллюминатор."},{"id":635,"category":"Служебная","description":""}]},{"id":247,"latLng":["55.850939","37.466287"],"name":"РОССИЯ","company":"Мостурфлот","category":1,"description":" (сертификат соответствия № РОСС RU.У073.МО2893 ) Четырехпалубный комфортабельный теплоход проекта 301. Построен в Германии.В 2007 году прошёл полную модернизацию на судостроительном предприятии в Румынии. Длина 125 м, ширина 16,7 м, скорость 26 км\/ч, осадка 2,80 м. Максимальная пассажировместимость теплохода  224 человека. Численность экипажа и обслуживающего персонала 112 человек.Для размещения туристов предусмотрено 112 двухместных кают, расположенных на шлюпочной, средней и главной палубах. Площадь кают от 12.4 кв.м. до 15.5 кв.м.Имеются каюты увеличенной площади \"Полулюкс\" и  \"Л\" категории:2 каюты площадью 16.3 кв.м. и 2 две панорамных каюты по 16.5 кв.м. на средней палубе:2 каюты площадью 16.5 кв.м. на шлюпочной палубе. В каждой каюте: двуспальная кровать, туалетная комната с душевой кабиной, кондиционер, шкаф, телевизор, мини-холодильник, фен, сейф, радиоточка, электрическая розетка 220\/110 В, внутренняя телефонная связь, ROOM-сервис, комплект гигиенических принадлежностей (гель для душа, шампунь, мыло, шапочка для душа), ежедневная уборка каюты. Также платно можно заказать стирку и глажку одежды. Каюты на шлюпочной и средней палубах с индивидуальными балконами. (за исключением кают № 238 и 241) К услугам туристов на теплоходе оборудованы: ресторан на 228 мест, Панорама-бар на 52 места, бар на солнечной палубе (116 мест) с конференц-залом, медпункт,  спутниковые телевизионные и внутрисудовые каналы, библиотека, открытые бортовые веранды, фитнес-зона, кофе-станция 24 ч., библиотека, солярий, сувенирный киоск, компьютерная станция с выходом в Интернет, лифт.           ","cabins":[{"id":933,"category":"Полулюкс-панорама с балконом","description":"Двухместная каюта, расположенная на средней палубе. Площадь каюты 16,5 кв. м.  В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, панорамное окно, балкон."},{"id":811,"category":"Л с балконом","description":"Двухместная каюта, расположенная на шлюпочной или средней палубах.  Площадь каюты 16,5 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, индивидуальный балкон."},{"id":934,"category":"Л","description":"Двухместная каюта, расположенная на шлюпочной или средней палубах. Площадь каюты 16,3 кв. м.  В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер,мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь.В каюту можно поставить раскладушку, при этом кровати должны стоять вместе!"},{"id":812,"category":"1А с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты 14,6 кв. м.  В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон.В каюту можно поставить раскладушку, при этом кровати должны стоять вместе!"},{"id":813,"category":"1Б с балконом","description":"Двухместная каюта, расположенная на средней палубе. Площадь каюты 14,6 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон.  В каюту можно поставить раскладушку, при этом кровати должны стоять вместе!"},{"id":814,"category":"1C","description":"Двухместная каюта, расположенная на главной палубе. Площадь каюты 12,4 кв. м. В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь."},{"id":935,"category":"2А","description":"Одноместная каюта, расположенная на нижней палубе. В каюте: односпальная кровать, душ, туалет, кондиционер, мини-холодильник, шкаф, телевизор, фен, сейф, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, иллюминатор."}]},{"id":198,"latLng":["55.850939","37.466287"],"name":"Михаил Булгаков","company":"Мостурфлот","category":2,"description":" (сертификат соответствия № РОСС RU.12У073.03162 № 0003336) Четырехпалубный комфортабельный теплоход проекта 301. Построен в Германии,прошёл модернизацию. Длина 125 м, ширина 16,7 м, скорость 26 км\/ч, осадка 2,80 м. Максимальная пассажировместимость теплохода 307 человек. Численность экипажа и обслуживающего персонала 121 человек.    Для размещения туристов предусмотрены 1-,2- и 3-х местные каюты на шлюпочной, средней, главной и нижней палубах. Имеются каюты повышенной комфортности - \"Люкс\" и \"Полулюкс\".Каюты ПЛ1 № 361,362,365,366 к навигации 2015 года заново отстроены.В каждой каюте: душ, туалет, кондиционер, холодильник, шкаф, телевизор, фен, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, ROOM-сервис.На борту теплохода в каютах Люкс и Полулюкс, общественных зонах(конференц зал и бар на солнечной палубе) предоставляется бесплатный доступ к сети интернет через беспроводное подключение wi-fi.  Особенностью этого теплохода является предложение следующих услуг:открытый плавательныйна солнечной палубе;бесплатный доступ в интернет в режиме wi-fi в каютах шлюпочной палубы, в баре \"панорама\" и библиотеке; (услуга за дополнительную плату);(услуга за дополнительную плату);настольный теннис;спортивные тренажеры;   В 2013 году на теплоходе \"Михаил Булгаков\" была проведена перестройка части кают. На шлюпочной палубе теплохода появились новые комфортабельные каюты повышенного класса обслуживания с современным интерьером. Каюты с №№ 401 по 416 имеют индивидуальный балкон. Площадь кают составляет от 14 до 18 кв. метров без учета балкона, в каютах 415 и 416 - 26 кв. метров.На теплоходе к услугам путешественников два ресторана — «Старая Москва» на средней палубе и «Арбат» на шлюпочной. В ресторане «Арбат» размещаются гости из кают «люкс» и «полулюкс».К каждому ужину Вам будет предложен комплимент от бармена: бокал красного или белого вина, рюмка водки, бокал пива или сока — на Ваш выбор. Меню одинаковое для двух ресторанов.К услугам туристов: ( завтрак, обед: выборное меню из 2-х первых блюд, 3-х вторых блюд ( одно из них вегетарианское) и выбор одного из двух десертов, ужин: выборное меню из 2-х блюд и выбор одного из двух десертов), детские стульчики в ресторане, музыкальный салон, кинозал, медпункт, гладильная комната, детская комната, музыкальные и развлекательные программы, телевизоры в баре и салоне, спутниковые телевизионные и внутрисудовые каналы, библиотека, открытые бортовые веранды,              ","cabins":[{"id":524,"category":"ЛЮКС с балконом","description":"Двухкомнатная каюта, расположенная на шлюпочной палубе. Площадь каюты 26 кв.м. без учета балкона. В каюте: двуспальная кровать, мягкая мебель, телевизор, холодильник, фен, сейф, радиоточка, электрическая розетка 220 В,  внутренняя телефонная связь, балкон, ROOM-сервис.Каюта рассчитана на размещение от двух до четырех человек. Основные места -двуспальная кровать, дополнительные –мягкая мебель(раскладной диван)"},{"id":523,"category":"П\/Люкс А с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе. Площадь каюты 18 кв. м. без учета балкона. В каюте: двуспальная кровать, диван (1,50 * 2.00 м ), душ, туалет, телевизор, кондиционер, фен, сейф, мини-холодильник, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон, ROOM-сервис. Каюта рассчитана на размещение от двух до четырех человек. Основные места -двуспальная кровать, дополнительные –диван."},{"id":677,"category":"П\/Люкс Б с балконом","description":"Двухместная каюта ,расположенная на шлюпочной палубе. Площадь каюты 14 кв. м. без учета балкона. В каюте: двуспальная кровать, душ, туалет, телевизор, кондиционер, фен, сейф, мини-холодильник, радиоточка, электрическая розетка 220 В, внутренняя телефонная связь, балкон,ROOM-сервис."},{"id":521,"category":"ПЛ1","description":"Двухместная каюта увеличенной площади, расположенная на средней палубе. В каюте имеется душевая кабина, двуспальная кровать(или две односпальных по желанию клиента), телевизор, кондиционер, холодильник, внутренняя телефонная связь, ROOM-сервис."},{"id":518,"category":"ПЛ2","description":"Двухместная каюта увеличенной площади, расположенная в кормовой части средней палубы. В каюте имеется душевая кабина, телевизор, кондиционер, холодильник, внутренняя телефонная связь, ROOM-сервис.Каюты 302 и 304 удобны для семейного путешествия или круиза компании друзей. В перегородке между этими каютами есть дверь, запираемая администратором на ключ при продаже этих кают по отдельности, и открытая, если вы приобретаете эти две смежные каюты.В каютах 302, 308 две односпальные кровати. В каютах  304, 306 две односпальные кровати стоят вместе."},{"id":519,"category":"1","description":"Одноместная каюта, расположенная на средней палубе. В каюте имеется санблок, кондиционер, холодильник, телевизор, внутренняя телефонная связь, ROOM-сервис."},{"id":520,"category":"1Б","description":"Двухместная одноярусная  и трехместная, четырехместная двухъярусные каюты, расположенные на средней палубе. В каюте имеется санблок(умывальник, туалет, душ), телевизор, кондиционер,холодильник, внутренняя телефонная связь, ROOM-сервис."},{"id":517,"category":"1С","description":"Двухместная одноярусная и трехместная двухъярусная каюты, расположенные на главной палубе. В каюте имеется санблок(умывальник, туалет, душ), телевизор, кондиционер, холодильник, внутренняя телефонная связь, ROOM-сервис."},{"id":516,"category":"2Б","description":"Трехместная одноярусная каюта, расположенная на нижней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор,внутренняя телефонная связь, ROOM-сервис."}]},{"id":200,"latLng":["55.850939","37.466287"],"name":"Андрей РУБЛЕВ","company":"Мостурфлот","category":2,"description":" (сертификат соответствия № РОСС RU.У073.МО2874№0158560) Четырехпалубный комфортабельный теплоход (проект 301). Построен на судоверфях в Германии. Прошел модернизацию. Оснащен современной навигационной техникой. Максимальная пассажировместимость теплохода 296 человек. Численность экипажа и обслуживающего персонала 109 человек.К услугам пассажиров: 2 ресторана, бар с танцевальным залом, панорама-бар, читальный и музыкальный салоны, конференц-зал, солярий на солнечной палубе, открытые бортовые веранды.Для размещения туристов предусмотрены 1-,2- и 3-х местные каюты на шлюпочной, средней, главной и нижней палубах. Имеются каюты повышенной комфортности - полулюкс. Каждая каюта оснащена душем, туалетом, умывальником, кондиционером, телевизором, холодильником, радиоточкой и розеткой на 220 В.           ","cabins":[{"id":533,"category":"П\/Люкс","description":"Двухместная каюта увеличенной площади, расположенная в носовой части шлюпочной и средней палубы.В каюте имеется душевая кабина, двуспальная кровать(или две односпальных по желанию клиента), телевизор, кондиционер, холодильник, внутренняя телефонная связь, ROOM-сервис."},{"id":530,"category":"ПЛ1","description":"Двухместная каюта увеличенной площади, расположенная в кормовой части средней палубы. В каюте имеется душевая кабина, двуспальная кровать(или две односпальных по желанию клиента), телевизор, кондиционер, холодильник, внутренняя телефонная связь, ROOM-сервис."},{"id":531,"category":"1","description":"Одноместная каюта, расположенная на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,телевизор и холодильник.."},{"id":534,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник.."},{"id":532,"category":"1Б","description":"Двухместная одноярусная каюта, расположенная на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник."},{"id":529,"category":"1С","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник."},{"id":528,"category":"2Б","description":"Трехместная одноярусная каюта, расположенная на нижней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,телевизор и холодильник.."}]},{"id":150,"latLng":["55.850939","37.466287"],"name":"Сергей ЕСЕНИН","company":"Мостурфлот","category":2,"description":" (сертификат соответствия № РОСС RU.У073.МО2872№0158558)Комфортабельный теплоход проекта Q-065, построен в Австрии. Максимальная пассажировместимость теплохода 136 человек. Численность экипажа и обслуживающего персонала 74 человек. На теплоходе к услугам пассажиров: ресторан на 112 посадочных мест, бар на 80 посадочных мест, читальный салон, сауна.К услугам путешественников: все каюты с удобствами, ресторан, бар, читальный салон, открытый солярий.Во всех каютах обзорное окно. Каюты оборудованы индивидуальными санитарными блокам, кондиционерами, электрическими розетками, встроенными шкафами, оснащены сейфом, феном, телевизором со спутниковыми каналами. Сауна на теплоходе «Сергей Есенин»Сауна вместимостью до 6 человек расположена в носовой части главной палубы теплохода. Имеется комната отдыха, парилка, санузел, две душевых кабины. В комнате отдыха есть холодильник, телевизор, диван, стол, чайная посуда и электрический чайник. В парилке одновременно могут располагаться до 4 человек.          ","cabins":[{"id":879,"category":"ЛЮКС с балконом","description":"Двухместная каюта увеличенной площади, расположенная на шлюпочной палубе. В каюте: санблок(душ, туалет), двуспальная кровать(или две односпальных по желанию клиента), телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь, балкон."},{"id":411,"category":"ЛЮКС","description":"Двухкомнатная каюта, расположенная на средней палубе. В каюте: санблок(душ, туалет), двуспальная кровать, мягкая мебель, телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь."},{"id":413,"category":"П\/Люкс","description":"Двухместная каюта увеличенной площади, расположенная на средней палубе. В каюте:санблок(душ, туалет), две односпальные кровати, телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь."},{"id":412,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на средней палубе. В каюте: санузел, душ, телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь."},{"id":409,"category":"1Б","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте : санузел, душ, телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь."},{"id":410,"category":"2Б","description":"Двухместная одноярусная каюта с одним или двумя дополнительными верхними местами, расположенная на главной палубе. В каюте: санузел, душ, телевизор, кондиционер, холодильник, сейф,фен,внутренняя телефонная связь."}]},{"id":14,"latLng":["55.850939","37.466287"],"name":"Василий СУРИКОВ","company":"Мостурфлот","category":2,"description":"(сертификат соответствия № РОСС RU.У073.МО2875 №0158561) Комфортабельный четырехпалубный теплоход проекта Q-040 построен в Австрии, оснащен современной навигационной техникой. При длине 110 м, и ширине 14 м развивает скорость 22 км\/ч.Максимальная пассажировместимость теплохода 190 человек. Численность экипажа и обслуживающего персонала 76 человек.Для размещения туристов предусмотрены оборудованные индивидуальными санитарными блоками (душ, туалет, умывальник), кондиционерами и холодильниками 2-х и 3-х местные каюты, расположенные на средней и главной палубах, а также четыре каюты \"Полулюкс\". Все каюты оснащены радиоточками и розетками 220 V, телефонами внутренней связи, телевизорами со спутниковыми каналами. Фены для личного пользования можно взять у администратора на борту теплохода.На теплоходе к услугам туристов имеется ресторан на шлюпочной палубе, бар \"Осло\" на средней палубе и бар \"Копенгаген\" с танцевальным залом на шлюпочной палубе, киноконцертный зал.     ","cabins":[{"id":57,"category":"П\/Люкс","description":"Двухместная каюта увеличенной площади. В каюте две односпальные кровати, диван (200*70),  два кресла, журнальный столик, душ, туалет, кондиционер, холодильник, телевизор,внутрисудовая телефонная связь."},{"id":791,"category":"П\/Л","description":"Двухместная каюта увеличенной площади, расположенная на главной палубе. В каюте две односпальные кровати, диван (200*70),  два кресла, журнальный столик, душ, туалет, кондиционер, холодильник, телевизор,внутрисудовая телефонная связь."},{"id":58,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на средней палубе. В каюте: санузел, душ, кондиционер, холодильник, телевизор, внутрисудовая телефонная связь."},{"id":59,"category":"1Б","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте: санузел, душ, кондиционер, холодильник, телевизор, внутрисудовая телефонная связь."},{"id":56,"category":"2А","description":"Трехместная двухъярусная каюта, расположенная на главной палубе. В каюте: санузел, душ, кондиционер, холодильник, телевизор, внутрисудовая телефонная связь."}]},{"id":36,"latLng":["55.850939","37.466287"],"name":"Илья РЕПИН","company":"Мостурфлот","category":2,"description":"  (сертификат соответствия № РОСС RU.12У073.03167№0003338) Четырехпалубный комфортабельный теплоход проекта Q-040. Построен в Австрии. Прошел модернизацию. Длина 110 м, ширина 14,5 м, скорость 22 км\/ч, осадка 2,2м. Максимальная пассажировместимость теплохода 186 человек. Численность экипажа и обслуживающего персонала 78 человек.Для размещения туристов предусмотрены 2-х и 3-х местные каюты на шлюпочной, средней и главной палубах.В каждой каюте: обзорное окно, кондиционер, телевизор со спутниковыми и внутрисудовыми каналами, холодильник, фен, электрическая розетка 220 В, радиоточка, встроенный шкаф, внутрисудовая телефонная связь, санблок (умывальник, туалет, душ). К услугам клиентов, предпочитающих наиболее комфортные условия в круизе с этого года три каюты с балконами на шлюпочной палубе: №328 \"ЛЮКС\" по левому борту с большим балконом-верандой, гостиной,  спальней, просторным санузлом.  А также две каюты \"Полулюкс\" №327 и 329 по правому борту, также с балконами. Каюты снабжены всем необходимым, удобной и современной мебелью, качественной отделкой интерьера. На индивидуальных балконах этих кают размещены шезлонги, столики и стулья. К услугам туристов: ресторан, бар с танцполом на шлюпочной палубе, панорама-бар на средней палубе, музыкальный салон, телевизоры в баре и салоне, гладильная комната, сувенирный киоск, конференц-зал на 130 посадочных мест, открытые бортовые веранды, ежедневная уборка каюты, туалетные принадлежности.Услуги за дополнительную стоимость: бар, рум-сервис, завтрак в каюту, прачечная,  сейф у администратора, сувенирный арт-салон, услуги офиса.            ","cabins":[{"id":623,"category":"Люкс с балконом","description":"Двухместная двухкомнатная каюта, расположенная на шлюпочной палубе № 328. В каюте: двуспальная кровать(190х160), раздвижной диван с возможностью раскладки 220х140, телевизор, холодильник, санблок, кондиционер, внутрисудовая телефонная связь, балкон."},{"id":793,"category":"Полулюкс с балконом","description":"Двухместная каюта, расположенная на шлюпочной палубе №329. Площадь каюты 11,9 кв. м. В каюте: двуспальная кровать(190 х160), (или две односпальных по желанию клиента), душ, туалет, кондиционер, холодильник, шкаф, телевизор, фен, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":134,"category":"П\/Л","description":"Двухместные каюты, расположенные на средней палубе:№255,256. В каюте: двуспальная кровать(200х160 см),  раскладывающийся диван(механизм раскладки -еврософа, в разложенном виде (140х200 см), в собранном виде (90х200 см)) , кресло, журнальный столик, телевизор, холодильник, санблок, кондиционер, внутрисудовая телефонная связь.Двухместная каюта, расположенная на шлюпочной палубе:№327. Площадь каюты 11,9 кв. м. В каюте: двуспальная кровать(190 х160), (или две односпальных по желанию клиента), душ, туалет, кондиционер, холодильник, шкаф, телевизор, фен, электрическая розетка 220 В, внутренняя телефонная связь, балкон."},{"id":675,"category":"П\/Л1","description":"Двухместная каюта, расположенная на  главной палубе №148,149. В каюте: двуспальная кровать(200х160), раскладывающийся диван(механизм раскладки -еврософа, в разложенном виде (140х200 см), в собранном виде (90х200 см)) , кресло, журнальный столик, телевизор, холодильник, санблок, кондиционер, внутрисудовая телефонная связь."},{"id":135,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на средней палубе. В каюте: санблок, кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."},{"id":133,"category":"1Б","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте: санблок, кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."},{"id":696,"category":"2А","description":"Трехместная двухъярусная каюта, расположенная на главной палубе. В каюте: санблок, кондиционер, телевизор, холодильник, внутрисудовая телефонная связь."}]},{"id":92,"latLng":["55.850939","37.466287"],"name":"Николай КАРАМЗИН","company":"Мостурфлот","category":9,"description":"(сертификат соответствия № РОСС RU.12У073.03161 № 0003335)  Четырехпалубный комфортабельный теплоход (проект 301).Построен на судоверфях в Германии.Прошел модернизацию. Оснащен современной навигационной техникой. Максимальная пассажировместимость теплохода 309 человек. Численность экипажа и обслуживающего персонала 115 человек.К услугам пассажиров: 2 ресторана, бар с танцевальным залом,панорама-бар, открытые бортовые веранды, солярий на солнечной палубе, конференц-зал, читальный и музыкальный салоны, медицинский пункт, гладильные комнаты.Для размещения туристов предусмотрены 1-, 2- и 3-х местные каюты на шлюпочной, средней, главной и нижней палубах. Имеются каюты повышенной комфортности - люкс и полулюкс. Каждая каюта оснащена дущем, туалетом, умывальником, кондиционером, холодильником, телевизором, внутренней телефонной связью.На борту теплохода в каютах Люкс и Полулюкс, общественных зонах(конференц зал и бар на солнечной палубе) предоставляется бесплатный доступ к сети интернет через беспроводное подключение wi-fi.           ","cabins":[{"id":276,"category":"ЛЮКС","description":"Двухместная, двухкомнатная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), двуспальная кровать, раскладной диван + два  кресла, журнальный столик, кондиционер, холодильник, телевизор, внутрисудовая телефонная связь."},{"id":273,"category":"П\/Люкс","description":"Двухместная каюта увеличенной площади, расположенная в носовой части средней палубы. В каюте имеется душевая кабина, двуспальная кровать(или две односпальных по желанию клиента), журнальный столик,телевизор, кондиционер, холодильник, внутрисудовая телефонная связь."},{"id":270,"category":"П\/Л 1","description":"Двухместная каюта увеличенной площади, расположенная в кормовой части средней палубы. В каюте имеется душевая кабина, двуспальная кровать(или две односпальных по желанию клиента), журнальный столик, две банкетки, телевизор, кондиционер, холодильник, внутрисудовая телефонная связь."},{"id":271,"category":"1","description":"Одноместная каюта, расположенная на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник,телевизор, внутрисудовая телефонная связь."},{"id":275,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор, внутрисудовая телефонная связь."},{"id":272,"category":"1Б","description":"Двухместная одноярусная  и трехместная, четырехместная двухъярусные каюты, расположенные на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор, внутрисудовая телефонная связь."},{"id":269,"category":"1С","description":"Двухместная одноярусная и трехместная двухъярусная каюты, расположенные на главной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор, внутрисудовая телефонная связь."},{"id":274,"category":"2А","description":"Двухместная двухъярусная каюта, расположенная на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор, внутрисудовая телефонная связь."},{"id":268,"category":"2Б","description":"Трехместная одноярусная каюта, расположенная на нижней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник, телевизор, внутрисудовая телефонная связь."}]},{"id":139,"latLng":["55.850939","37.466287"],"name":"И.А. КРЫЛОВ","company":"Мостурфлот","category":12,"description":" (сертификат соответствия № РОСС RU.12У073.03159 № 0003333) Трехпалубный теплоход проекта 588 построен в Германии, оснащен современной навигационной техникой . При длине 96,3 м, осадке 2,45 м и ширине 14,3 м развивает скорость 23,7 км\/ч . Мощность двигателей теплохода составляет 1200 л.с.Максимальная пассажировместимость теплохода 210 человек. Численность экипажа и обслуживающего персонала 75 человек.Особенностью теплохода является то, что при модернизациях кают и общественных помещений сохранена и отреставрирована уникальная отделка интерьеров ценными породами дерева, сохранен общий винтажный стиль помещений и кают, с увеличением их комфортабельности.Для размещения туристов предусмотрены 2- , 3-х и 4-х местные каюты на шлюпочной, средней, главной и нижней палубах.На шлюпочной палубе находятся каюты повышенной комфортности  «Полулюкс» и категория «Л». В каютах «Полулюкс» и «Л» категорий имеется балкон. В каждой каюте: санблок (умывальник, душ, туалет), телевизор со спутниковыми и внутрисудовыми каналами, регулируемое централизованное кондиционирование, телефон внутренней связи и фен. К услугам туристов: два ресторана. Питание в ресторане:  завтрак, обед: выборное меню из 2-х первых блюд, 3-х вторых блюд ( одно из них вегетарианское) и выбор одного из двух десертов, ужин: выборное меню из 2-х блюд и выбор одного из двух десертов.К каждому ужину Вам будет предложен комплимент от бармена: бокал красного или белого вина, рюмка водки, бокал пива или сока — на Ваш выбор.Имеются детские стульчики в ресторане, предлагается детское меню. На теплоходе к вашим услугам: музыкальный салон, кинозал, медпункт, гладильная комната, детская комната. Организуются музыкальные и развлекательные программы, есть телевизоры в баре и салоне,  библиотека, открытые бортовые веранды, прокат спортинвентаря, спортивные тренажеры, проводится утренняя разминка на воздухе, ежедневная уборка каюты, в каютах предоставляются туалетные принадлежности.Услуги за дополнительную плату: бар, прачечная, сейф у администратора, продажа сувениров, услуги офиса, заказ такси.На борту теплохода в каютах Люкс и Полулюкс, общественных зонах(кормовой бар средняя палуба, открытая площадка(продолжение бара)) предоставляется бесплатный доступ к сети интернет через беспроводное подключение wi-fi. При подготовке к навигации 2015 года на теплоходе проведен большой комплекс работ. Заменены главные двигатели, другие узлы и механизмы.Проведена полная реконструкция ресторана на шлюпочной палубе со значительным увеличением его площади.Построены три новые каюты с балконами на правом борту шлюпочной палубы: №1, 3, 5. Каюты оснащены всем необходимым оборудованием, имеют современную отделку и планировку.В каюте: двуспальная кровать (или две односпальных по желанию клиента), душ, туалет, холодильник, кондиционер, шкаф, телевизор, фен, внутренняя телефонная связь, балкон.              ","cabins":[{"id":363,"category":"П\/Люкс А с балконом","description":"Двухместные каюты, увеличенной площади, расположенныя на шлюпочной палубе:№ 201 - В каюте: двуспальная кровать(или две односпальных по желанию клиента), дополнительное место  раскладной диван, холодильник, телевизор, кондиционер, балкон, просторный санблок (душевая кабина, умывальник, туалет), гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), фен, внутренняя телефонная связь;№ 4 - в каюте: двуспальная кровать, раскладной диван, холодильник, телевизор, кондиционер, балкон, санблок ( умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), фен, внутренняя телефонная связь."},{"id":792,"category":"П\/Люкс Б","description":"Двухместные каюты, увеличенной площади:№3,5 - расположенные на шлюпочной палубе. Площадь каюты 10,6 кв. метров.В каюте: двуспальная кровать(или две односпальных по желанию клиента), душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки), холодильник, кондиционер, шкаф, телевизор, фен, внутренняя телефонная связь, балкон.№ 200- расположена на шлюпочной палубе.В каюте: две односпальных кровати, дополнительное место  раскладной диван, холодильник, телевизор, кондиционер, душ, туалет, фен, внутренняя телефонная связь;                 "},{"id":548,"category":"Л с балконом","description":"Двухместные каюты, расположенные на шлюпочной палубе.№ № 6,7,8, 9,10,11 площадь каюты 9,6 кв. м.В каюте: две односпальные кровати, холодильник, телевизор, кондиционер, шкаф, фен, внутренняя телефонная связь, балкон, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки).№1 площадь каюты 8,6 кв. м.В каюте: двуспальная кровать, телевизор, холодильник, кондиционер, шкаф, фен, внутренняя телефонная связь, балкон, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа, халат и тапочки) ."},{"id":365,"category":"1","description":"Одноместная каюты, расположенная на средней палубе №№ 52,54,55 . В каюте: односпальная кровать, санблок (умывальник, душ, туалет),гигиенический набор (шампунь, гель, шапочка для душа) телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.В каютах №№ 54,55  дополнительное место- диван(можно разместить только ребенка.)"},{"id":810,"category":"1А","description":"Двухместные каюты, увеличенной площади расположенные на средней палубе:№29,32- В каюте: две односпальные кровати, дополнительное место –раскладной диван(193 *120), душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.   №47- В каюте: две односпальные кровати, дополнительное место –раскладной диван, душ, туалет, гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.   №49- В каюте: две односпальные кровати,душ, туалет,гигиенический набор (шампунь, гель, шапочка для душа), холодильник, телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.    "},{"id":366,"category":"1Б","description":"Двухместные каюты:№№ 20-25, 31, 33-44, 46, 50, 51, 53,56-60 - расположенные на средней палубе.В каюте: две односпальные кровати, санблок(умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.В каютах 50, 51,53, 56-60 есть холодильник.В каюте 53 дополнительное место кресло-кровать (размер спального места В-0,7 м., L-1,9 м.)Трехместные каюты:№№26,28 - двухъярусная каюта, расположенная на средней палубе в носовой части теплохода;В каюте: две односпальных кровати и верхняя полка, санблок(умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.№№ 72,73- расположенные на  главной палубе. В каюте: двуспальная и односпальная кровати, санблок(умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь."},{"id":368,"category":"1С","description":"Двухместная одноярусная каюта с дополнительными верхними полками(возможно размещение до 3-х и 4-х человек), расположенная на главной палубе. В каюте: две односпальных кровати и верхние полки, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), телевизор, холодильник, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь. "},{"id":625,"category":"2Б","description":"Двухместная одноярусная и трехместная двухъярусная каюты, расположенные на нижней палубе. В каюте: две односпальные кровати и верхняя полка(в каютах №№ 109,111,113), телевизор, холодильник, санблок (умывальник, душ, туалет), гигиенический набор (шампунь, гель, шапочка для душа), регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь. "},{"id":370,"category":"Л4","description":"Трехместная двухъярусная каюта, расположенная на нижней палубе. В каюте: телевизор, холодильник, санблок (умывальник, душ, туалет),регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь. "},{"id":367,"category":"2Б","description":"Четырехместная двухъярусная каюта, расположенная на главной палубе."},{"id":547,"category":"2А","description":"Четырехместная двухъярусная каюта с умывальником, расположенная на главной палубе."},{"id":369,"category":"3А","description":"Четырехместная  двухъярусная каюта, расположенная на нижней палубе."},{"id":371,"category":"ЛЮКС","description":"Двухместная каюта, увеличенной площади, расположенная на шлюпочной палубе. В каюте: две односпальные кровати, диван, холодильник, телевизор, кондиционер, просторный санблок (душевая кабина, умывальник,  туалет)."},{"id":362,"category":"Л1","description":"Двухместная одноярусная и трехместная двухъярусная каюта, расположенная на средней палубе в носовой части теплохода;Трехместная одноярусная каюта расположенная на  средней палубе в средней части теплохода.В каюте: санблок (умывальник, душ, туалет), телевизор, регулируемое централизованное кондиционирование, фен, внутренняя телефонная связь.Внимание! В каютах с №№ 29,32,47-50 и 53 - холодильник. В каютах с №№  20 - 28 холодильников нет.     "}]},{"id":5,"latLng":["55.850939","37.466287"],"name":"СЕРГЕЙ ОБРАЗЦОВ","company":"Мостурфлот","category":12,"description":"  (сертификат соответствия № РОСС RU.12У073.03160 № 0003334) Двухпалубный теплоход проекта 305. При длине 77,88 м, осадке 1,4 м и ширине 15,2 м развивает скорость 20 км\/ч . Мощность двигателей теплохода составляет 800 л.с. Максимальная пассажировместимость теплохода 159 человек. Численность экипажа и обслуживающего персонала 56 человек. Для размещения туристов предусмотрены 1-, 2- , 3-х и 4-х местные комфортабельные каюты с индивидуальным санблоком (душ, умывальник, туалет) на средней, главной и нижней палубах.Все каюты теплохода оборудованы кондиционером, телевизором со спутниковыми и внутрисудовыми каналами, феном, телефоном внутренней связи. К услугам туристов: два ресторана, питание в ресторане в одну смену ( завтрак, обед: выборное меню из 2-х первых блюд, 3-х вторых блюд ( одно из них вегетарианское) и выбор одного из двух десертов, ужин: выборное меню из 2-х блюд и выбор одного из двух десертов),к каждому ужину комплимент от бармена: бокал красного или белого вина, рюмка водки, бокал пива или сока — на Ваш выбор, детские стульчики в ресторане, бар, музей кукол театра Образцова, фотовыставка работ Сергея Образцова, детский игровой клуб «Храбрые тигры», читальный и музыкальный салон, кинозал, медпункт, гладильная комната,  музыкальные и развлекательные программы, телевизоры в баре и салоне, открытые бортовые веранды, настольный теннис, прокат спортинвентаря, спортивные тренажеры, утренняя разминка на воздухе, ежедневная уборка каюты, туалетные принадлежности.Услуги за дополнительную плату: бар, прачечная, сейф у администратора, ROOM-сервис(обслуживание в каюте), продажа сувениров, услуги офиса, заказ такси.На борту теплохода в каютах Люкс и Полулюкс, общественных зонах(бар-ресторан на корме средней палубы) предоставляется бесплатный доступ к сети интернет через беспроводное подключение wi-fi. Продолжается сотрудничество с Государственным академическим центральным театром кукол имени С.В. Образцова. Во всех длительных круизах теплохода «Сергей Образцов» туристов ждет встреча с артистами театра на кукольных спектаклях. На борту ежегодно обновляется экспозиция музея кукол, архивные фотодокументы истории театра и многое другое.          ","cabins":[{"id":544,"category":"Полулюкс","description":"Двухместная каюта, увеличенной площади, расположенная на средней палубе. В каюте: двуспальная кровать,  диван(L - 1.9 м.) , санблок (умывальник, туалет, душ), холодильник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."},{"id":19,"category":"Л","description":"Двухместная одноярусная каюта с удобствами, расположенная на средней палубе. В каюте: двуспальная кровать(или две односпальных по желанию клиента), санблок (умывальник, туалет, душ), холодильник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."},{"id":17,"category":"1","description":"Одноместная каюта, расположенная на средней палубе. В каюте: кровать, санблок (умывальник, туалет, душ), холодильник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."},{"id":626,"category":"1Б","description":"Двухместная одноярусная и трехместная двухъярусная каюта , расположенные на средней палубе. В каюте: две кровати( в каютах № 5,7,9 третье место - верхняя полка), санблок (умывальник, туалет, душ), холодильник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."},{"id":21,"category":"2А","description":"Двухместная, трехместная и четырехместная двухъярусная каюта с удобствами(умывальник, туалет, душ) расположенная на главной палубе. В каюте: санблок (умывальник, туалет, душ), холодильник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."},{"id":543,"category":"2Б","description":"Трехместная и четырехместная каюта с удобствами (умывальник, туалет, душ), расположенная на нижней палубе. В каюте: две кровати, третье и четвертое место-верхние полки, кондиционер, телевизор, внутрисудовая телефонная связь, фен."},{"id":20,"category":"Л1","description":"Двухместная каюта, увеличенной площади, расположенная на средней палубе. В каюте имеется: двуспальная кровать, диван, телевизор, холодильник, санблок (умывальник, туалет, душ), фен."},{"id":18,"category":"1C","description":"Двухместная двухъярусная каюта с умывальником, расположенная на средней палубе. В каюте: кровать, второе место - верхняя полка, умывальник, телевизор, кондиционер, внутрисудовая телефонная связь, фен."}]},{"id":91,"latLng":["55.850939","37.466287"],"name":"А.С.Пушкин","company":"Мостурфлот","category":11,"description":"(сертификат соответствия № РОСС RU.У073.М02894 № 0158578)            Четырехпалубный комфортабельный теплоход проекта 302. Все каюты оборудованы индивидуальными санблоками, кондиционерами. К услугам пассажиров: 2 ресторана, бар, конференц-хол, солярий, читальный салон, открытые бортовые веранды.       ","cabins":[{"id":266,"category":"ЛЮКС","description":"Двухместная двухкомнатная каюта, расположенная на шлюпочной палубе. В каюте: двуспальная кровать, угловой диван, журнальный столик, небольшая кухня, холодильник, телевизор, санблок, кондиционер,фен."},{"id":267,"category":"1","description":"Одноместная каюта, расположенная на шлюпочной палубе. В каюте: санблок, кондиционер, телевизор, холодильник."},{"id":265,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник.."},{"id":264,"category":"1Б","description":"Двухместная одноярусная каюта, расположенная на солнечной и средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник."},{"id":263,"category":"1С","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник."},{"id":262,"category":"2Б","description":"Четырехместная двухъярусная каюта, расположенная на нижней палубе. В каюте: санблок, кондиционер, телевизор,  холодильник."}]},{"id":72,"latLng":["55.850939","37.466287"],"name":"Княжна  АНАСТАСИЯ","company":"Мостурфлот","category":11,"description":"            (сертификат соответствия №POCC RU.У073.М02876 № 0158562) Комфортабельный четырехпалубный теплоход 302 проекта построен в Германии в 1989 году. Это один из самых новых теплоходов классического проекта 302, полученных для работы на реках нашей страны.Оснащен современной навигационной техникой. Пассажировместимость 300 человек. К услугам пассажиров: ресторан,, кафе-бар, , читальный салон, конференц-зал, солярий на солнечной палубе, открытые бортовые веранды, гладильная комната. Для размещения туристов предусмотрены 1-,2-, 3- и 4-х местные каюты на шлюпочной, средней, главной и нижней палубах. Каждая каюта оснащена душем, туалетом, умывальником, кондиционером, а также радиоточками и розетками на 220 В.        ","cabins":[{"id":164,"category":"Л","description":"Двухместная двухкомнатная каюта, расположенная на шлюпочной палубе. В каюте: двуспальная кровать, угловой диван, журнальный столик, небольшая кухня, холодильник, телевизор, санблок, кондиционер,фен."},{"id":159,"category":"Л1","description":"Двухместная каюта увеличенной площади, расположенная на средней палубе. В каюте: двуспальная кровать(или две односпальных по желанию клиента), раздвижной диван с возможностью раскладки, холодильник, телевизор, санблок, кондиционер,фен."},{"id":165,"category":"1","description":"Одноместная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник, фен."},{"id":163,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник, фен."},{"id":162,"category":"1Б","description":"Двухместная одноярусная, трех и четырехместная двухъярусная каюта, расположенная на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник, фен."},{"id":161,"category":"1С","description":"Двухместная одноярусная каюта, расположенная на главной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник, фен."},{"id":160,"category":"2Б","description":"Четырехместная двухъярусная каюта, расположенная на нижней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, телевизор и холодильник, фен."}]},{"id":19,"latLng":["55.850939","37.466287"],"name":"Леонид КРАСИН","company":"Мостурфлот","category":11,"description":"             (сертификат соответствия № РОСС RU.У073.МО2873№0158559) Четырехпалубный комфортабельный теплоход проекта 302. Максимальная пассажировместимость теплохода 317 человек. Численность экипажа и обслуживающего персонала 110 человек.Все каюты оборудованы индивидуальными санблоками, кондиционерами, телевизором, холодильником. В каютах обзорное окно или иллюминатор (в каютах нижней палубы). Предоставляется бесплатный прокат фена. Рум-сервис (обслуживание в каютах) за дополнительную плату.К услугам пассажиров: 2 ресторана, панорама-бар, конференц-хол, солярий, читальный салон, открытые бортовые веранды.        ","cabins":[{"id":624,"category":"Люкс","description":"Двухместная двухкомнатная каюта, расположенная на шлюпочной палубе. В каюте: двуспальная кровать, диван, журнальный столик, небольшая кухня, индивидуальный санблок(умывальник, туалет, душ), кондиционер,холодильник,телевизор, внутрисудовая телефонная связь."},{"id":89,"category":"1","description":"Одноместная каюта на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, холодильник, телевизор."},{"id":87,"category":"1А","description":"Двухместная одноярусная каюта, расположенная на шлюпочной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, холодильник, телевизор."},{"id":86,"category":"1Б","description":"Двухместная одноярусная каюта на средней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, холодильник, телевизор."},{"id":85,"category":"1С","description":"Двухместная одноярусная каюта на главной палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, холодильник, телевизор."},{"id":84,"category":"2Б","description":"Четырехместная двухъярусная каюта, расположенная на нижней палубе. В каюте имеется индивидуальный санблок(умывальник, туалет, душ), кондиционер, холодильник, телевизор."}]}]